<!DOCTYPE html>
<html lang="en">    
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Page d'acceuil</title>
    <link rel="stylesheet" type="text/css" href="acc.css">
</head>
<body>
    <header>
       <em><h1>Madagascar Island's ZOO</h1></em>
        <br>
    </header>
    <div class="container "><p><h2 class="texte">La faune de Madagascar</h2></p></div>
    <div class="text-bottom-header">
        <article>		
            S&eacute;par&eacute;e du continent africain par le canal du Mozambique, Madagasikara est situ&eacute;e dans la partie sud-ouest de l’oc&eacute;an Indien, au sud de l’&eacute;quateur. Avec sa superficie de 591 896 km2, c’est la quatri&egrave;me plus grande &icirc;le du monde où vit une faune end&eacute;mique comme le l&eacute;murien. S&eacute;par&eacute;e du continent africain depuis environ 120 000 millions d’ann&eacute;es, de nombreuses esp&egrave;ces y ont &eacute;volu&eacute;e et ne vivent que sur cette &icirc;le de l’oc&eacute;an Indien.
            Les l&eacute;muriens, une esp&egrave;ce foisonnante et end&eacute;mique de l’&icirc;le rouge.<br>
            Auparavant surnomm&eacute;e l’&icirc;le verte, Madagascar tient ce nouveau surnom &agrave; la d&eacute;forestation. 
            Parmi cette biodiversit&eacute;, les l&eacute;muriens restent les animaux les plus embl&eacute;matiques de l’&icirc;le et repr&eacute;sentent pas moins de 100 esp&egrave;ces. 
            De seulement 30 grammes jusqu’&agrave; 30 kg, leur vari&eacute;t&eacute; reste impressionnante.
        </article>
    </div>
    <div class="sep_link_body">
	<div class="fond-lien menu margin-sommaire">
		<details>
                
            <summary><em >SOMMAIRE<!--/font--></em></summary>
            <dl>
                <details>
                    <summary>
                        <dt>Les L&eacute;muriens:</dt>
                    </summary>
                    
                <!--font size="2"-->	
                    <dd><a href="lemur.html">Les caract&eacute;ristiques de l&eacute;murien</a></dd>
                    <dd><a href="aye.html">Aye Aye (Hay-Hay)</a></dd>
                    <dd><a href="indri.html">Indri indri (Babakoto)</a></dd>
                    <dd><a href="varikandana.html">Varecia Variegatta (Varikandana)</a></dd>
                    <dd><a href="bokombolo.html">L&eacute;mur Bambou (Bokombolo)</a></dd>
                    <dd><a href="varimena.html">Vari roux (Red Ruffed Lemur)</a></dd>
                    <dd><a href="maki.html">L&eacute;mur catta</a></dd>
                    <dd><a href="sifaka.html">Sifaka</a></dd>
                <!--/font-->
                </details>
                <details>
                    <summary>
                        <dt>Les tenrecs:</dt>
                    </summary>
                        <!--font size="2"-->	
                            <dd><a href="antsora.html">Tenrec z&eacute;br&eacute;</a></dd><br>
                        <!--/font-->
                </details>
                <details>
                    <summary><dt>Les lezards:</dt></summary>
                <!--font size="2"-->	
                    <dd><a href="cam.html">Les cam&eacute;l&eacute;ons panth&egrave;res</a></dd><br>
                <!--/font-->
                </details>
                <details>
                    <summary><dt>Les mamif&egrave;res marines:</dt></summary>
                    <!--font size="2"-->	
                        <dd><a href="baleine.html">La baleine &agrave; bosse</a></dd>
                        <dd><a href="requin.html">Le r&eacute;quin baleine</a></dd><br>
                    <!--/font-->
                </details>
                <details>
                    <summary><dt>Les tortues:</dt></summary>
			            <!--font size="2"-->
				        <dd><a href="tortue.html">La tortue &eacute;toil&eacute;e</a></dd>
			        <!--/font-->
                 </details>
		    </dl>
        </details>
	</div>
    <div class="cont">
        <ul>
            <li><a href="lemur.html">Le l&eacute;murien:</a></li>
                <br><img src="varikandana2.jpg" alt="l&eacute;murien" class="image-animaux"/> 
                <p>Les l&eacute;muriens sont originaires de Madagascar et des &icirc;les avoisinantes, et sont consid&eacute;r&eacute;s comme &eacute;tant parmi les plus anciens primates vivants. 
                   <br> Ils sont souvent appel&eacute;s les « singes fantômes » en raison de leurs grands yeux et de leurs habitudes nocturnes. 
                   <br> Ils ont une vari&eacute;t&eacute; de tailles, allant de moins de 30 g pour les plus petits, jusqu’&agrave; plus de 9 kg pour les plus grands. 
                   <br> Ils se nourrissent principalement de fruits, de feuilles et d’insectes, bien que certaines esp&egrave;ces soient &eacute;galement connues pour manger des oiseaux, des souris et m&ecirc;me des serpents.
                   <br><br><strong>Lors d’un s&eacute;jour &agrave; Madagascar, ils peuvent &ecirc;tre observ&eacute;s :</strong>
                    <ul>
                        <li> au Parc national d’Andasibe-Mantadia</li>
                        <li>&agrave; la R&eacute;serve naturelle int&eacute;grale de Zahamena</li>
                        <li>au Parc national de Ranomafana</li>
                        <li>au Parc national d’Isalo</li>
                        <li>&agrave; la R&eacute;serve sp&eacute;ciale d’Analamazaotra</li>
                        <li>au Parc Masoala et Nosy Mangabe</li>
                    </ul>
                </p>
            <li><a href="antsora.html">Le tenrec:</a></li><br>
                <img src="antsora.jpg" alt="Tenrec" class="image-animaux"/>
                <p>
                    Le tenrec est un petit mammif&egrave;re ressemblant &agrave; un croisement entre une taupe et un h&eacute;risson. 
                   <br> Il existe environ 30 esp&egrave;ces diff&eacute;rentes de tenrecs, chacune avec son apparence et son comportement sp&eacute;cifiques. 
                   <br> Ils se nourrissent essentiellement d’insectes, mais certains mangent aussi des fruits et des petits animaux. 
                   <br> Ils sont nocturnes et passent la majeure partie de leur temps &agrave; creuser des terriers ou &agrave; chercher de la nourriture dans la v&eacute;g&eacute;tation dense de Madagascar.
                    <br><br>    
                    <em>Les tenrecs sont des <u><b>animaux nocturnes et tr&egrave;s timides,</b></u> cependant il est possible de les observer <u>au cœur de sites naturels malgaches</u> comme :</em>
                    <ul>
                        <li>le Parc national de Ranomafana</li>
                        <li> la R&eacute;serve naturelle int&eacute;grale d’Andohahela</li>
                        <li>la R&eacute;serve sp&eacute;ciale d’Ambohitantely</li>
                        <li>le Parc national d’Ankarafantsika</li>
                        <li> le Parc national de Masoala</li>
                    </ul>  
                </p>
            <li><a href="cam.html">cam&eacute;l&eacute;on panth&egrave;re</a></li>
            <br><img src="cam.jpg" alt="Cam&eacute;l&eacute;on panth&egrave;re" class="image-animaux"/> 
                <p>
                        Le cam&eacute;l&eacute;on panth&egrave;re est une esp&egrave;ce de cam&eacute;l&eacute;on originaire de Madagascar. 
                        <br>Il est connu pour son habilet&eacute; &agrave; changer de couleur en fonction de son environnement. 
                        <br>Cette capacit&eacute; lui permet de se fondre dans le paysage et de se cacher des pr&eacute;dateurs, tout en &eacute;tant capable de chasser en embuscade. 
                        <br>Il peut ainsi passer d’une couleur verte &agrave; une couleur rouge, en passant par le jaune et le bleu.
                        <br><br>
                        Le cam&eacute;l&eacute;on panth&egrave;re s’observe dans les for&ecirc;ts tropicales humides et les zones bois&eacute;es du nord et de l’est de Madagascar. 
                       <br> Par exemple, <em style="color:green;">le parc national de l’Andasibe-Mantadia</em>,<em style="color:green;"> le parc national de Masoala </em>et <em style="color:green;">la r&eacute;serve naturelle int&eacute;grale de Betampona</em> sont tous des endroits connus pour abriter des cam&eacute;l&eacute;ons panth&egrave;res.
                </p>
            <li><a href="baleine.html">baleine &agrave; bosse:</a></li>
            <br><img src="baleine.jpg" alt="Baleine &agrave; bosse" class="image-animaux"/> 
                <p>
                    La baleine &agrave; bosse, Megaptera novaeangliae de son nom scientifique, peut &ecirc;tre observ&eacute;e dans les eaux de Madagascar pendant la saison de reproduction, entre juin et septembre. 
                    <br>Elles migrent chaque ann&eacute;e vers les eaux chaudes de l’oc&eacute;an Indien pour se reproduire et donner naissance &agrave; leurs petits. 
                    <br>Les eaux autour de Madagascar sont l’un des sites de reproduction les plus importants pour les baleines &agrave; bosse dans l’oc&eacute;an Indien occidental.<br><br>
                        
                    Pendant cette p&eacute;riode, les baleines peuvent &ecirc;tre observ&eacute;es depuis les plages de l’&icirc;le et lors de sorties en bateau. Parmi les sites connus : 
                    <em style="color: blue;">la baie d’Antongil </em>pr&egrave;s de la ville de <strong>Maroantsetra,</strong>
                    <em style="color: blue;">la baie de Sainte-Marie </em>pr&egrave;s de la ville de <strong>Nosy Boraha,</strong> 
                     ou encore celle de<em style="color: blue;"> Diego-Suarez</em> pr&egrave;s de la ville<strong> d’Antsiranana.</strong>
      
                </p>
            <li><a href="coua.html">Le coua Bleu</a></li>
            <br><img src="coua1.jpeg" alt="Coua Bleu" class="image-animaux"/> 
                <p>
                    Le coua bleu, &eacute;galement connu sous le nom de coua de Radama ou de coua &agrave; bec rouge, est une esp&egrave;ce d’oiseau end&eacute;mique de Madagascar. 
                    <br>Il mesure environ 44 cm de long et p&egrave;se environ 225 g. Il a un plumage principalement bleu fonc&eacute; avec une tache blanche sur la nuque et une bande blanche sur la queue. 
                    <br>Son bec et ses yeux sont rouges, ou jaunes selon l’&acirc;ge. Il est connu pour son comportement de nidification inhabituel : la femelle pond ses œufs dans les nids d’autres oiseaux et laisse les oiseaux hôtes couver et &eacute;lever les œufs.<br><br>
                    Il vit dans les for&ecirc;ts primaires et secondaires de l’est de Madagascar et peut-&ecirc;tre observ&eacute; dans les parcs nationaux de l’&icirc;le comme ceux de Ranomafana, d’Andasibe-Mantadia et de Zahamena.
                </p>
            <li><a href="tortue.html">La tortue &eacute;toil&eacute;e:</a></li>
            <br><img src="tortacc.jpeg" alt="Tortue &eacute;toil&eacute;e" class="image-animaux"/> 
                <p>
                    La tortue &eacute;toil&eacute;e de Madagascar, &eacute;galement connue sous le nom de tortue radi&eacute;e, est une esp&egrave;ce de tortue terrestre end&eacute;mique de l’&icirc;le. 
                    <br>Elle est c&eacute;l&egrave;bre pour sa carapace en forme d’&eacute;toile, avec des motifs jaunes et noirs caract&eacute;ristiques. 
                    <br>Elle peut atteindre jusqu’&agrave; 40 cm de long et peser 16 kg. 
                    <br>Elles ont une alimentation herbivore et se nourrissent principalement de plantes, de fruits et de l&eacute;gumes.                        
                </p>
        </ul>
		</div>
    </div>
    <footer>
		<pre>
			Copyright &copy; 2023
			Edited by velonjara Edmonico
		</pre>
    </footer>
</body>
</html>
