<!DOCTYPE html>

<html>
<head>
  <meta http-equiv="CONTENT-TYPE" content="text/html; charset=UTF-8">
  <link rel="stylesheet" href="logo.html">
  <title>antsora</title>
  <link rel="stylesheet" href="acc.css">
</head>
<body>
  <header>
    <em><h1>Madagascar island's ZOO</h1></em>
    <!--img src="varikandana.jpg" alt="logo" align="right" height="100" width="auto" /--><br>
</header>
<div class="container ">
    <h2 class="texte">La faune de Madagascar</h2>
    <h2 style="color:blue;font-size: 5;">LE TENREC ZEBRE</h2>
</div>
<div class="sep_link_body">
<div class="fond-lien" >
  <details>
      
    <summary><em>SOMMAIRE</em></summary>
    <dl>
      <details>
        <summary>
          <dt>Les L&eacute;muriens:</dt>
        </summary>
        
      <font size="2">	
        <dd><a href="lemur.html">Les caract&eacute;ristiques de l&eacute;murien</a></dd>
        <dd><a href="aye.html">Aye Aye (Hay-Hay)</a></dd>
        <dd><a href="indri.html">Indri indri (Babakoto)</a></dd>
        <dd><a href="varikandana.html">Varecia Variegatta (Varikandana)</a></dd>
        <dd><a href="bokombolo.html">L&eacute;mur Bambou (Bokombolo)</a></dd>
        <dd><a href="varimena.html">Vari roux (Red Ruffed Lemur)</a></dd>
        <dd><a href="maki.html">L&eacute;mur catta</a></dd><br>
      </font>
      </details>
      <details>
        <summary>
          <dt>Les tenrecs:</dt>
        </summary>
          <font size="2">	
            <dd><a href="antsora.html">Tenrec z&eacute;br&eacute;</a></dd><br>
          </font>
      </details>
      <details>
        <summary><dt>Les lezards:</dt></summary>
      <font size="2">	
        <dd><a href="cam.html">Les cam&eacute;l&eacute;ons panth&egrave;res</a></dd><br>
      </font>
      </details>
      <details>
        <summary><dt>Les mamif&egrave;res marines:</dt></summary>
        <font size="2">	
          <dd><a href="baleine.html">La baleine &agrave; bosse</a></dd>
          <dd><a href="req_bal.html">Le r&eacute;quin baleine</a></dd><br>
        </font>
      </details>
      <details>
        <summary><dt>Les tortues:</dt></summary>
          <font size="2">
          <dd><a href="tortue.html">La tortue &eacute;toil&eacute;e</a></dd>
        </font>
       </details>
    </dl>
  </details>
</div>
<div class="cont">
  <h1 style="margin-top:0px;">
    Tenrec z&eacute;br&eacute; des terres basses ou petit porc-&eacute;pic jaune et noir (Antsora)
  </h1>
  <img src="antsora.jpg" width="400" height="auto"/>
      <p>
        Jaune et noir comme une abeille, le tenrec z&eacute;br&eacute; des terres basses peut aussi piquer ! Le petit porc-&eacute;pic malgache rev&ecirc;t un pelage &eacute;pineux qui lui est très utile au quotidien. Il se sert non seulement de ses pointes pour intimider ses pr&eacute;dateurs mais aussi pour communiquer avec ses cong&eacute;nères. Le tenrec z&eacute;br&eacute; des terres basses possède en effet la particularit&eacute; d'&eacute;mettre des stridulations en frottant ses piquants. Cap vers Madagascar pour d&eacute;couvrir le seul mammifère au monde qui stridule.
      </p>
      <p>
      <h2>Qui est le tenrec z&eacute;br&eacute; des terres basses ?</h2>
          <p>
              Le tenrec z&eacute;br&eacute; des terres basses appartient &agrave; l’ordre des Afrosoricid&eacute;s et &agrave; la famille desTenrecid&eacute;s. L’animal mesure de 16 &agrave; 19 cm de long pour un poids compris entre 125 et 280 g. Malgr&eacute; sa ressemblance avec le porc-&eacute;pic (qui lui vaut son surnom de petit porc-&eacute;pic jaune et noir), il n’est pas apparent&eacute; avec le rongeur. Deux espèces de tenrecs z&eacute;br&eacute;s, très proches l'une de l'autre, vivent exclusivement &agrave; Madagascar :<br>
              Le tenrec z&eacute;br&eacute; des plaines ou des terres basses (Hemicentetes semispinosus) ;<br>
              Le tenrec z&eacute;br&eacute; des terres hautes ou des montagnes (Hemicentetes nigriceps).<br>
          </p>
        <h2>Comment reconnaître le tenrec z&eacute;br&eacute; des terres basses ?</h2>
            Le mammifère malgache arbore un corps rond, une face conique, des petites oreilles ainsi qu’un museau long et pointu. Ses pattes sont courtes et sa queue quasi inexistante. Ses yeux minuscules ne lui offrent pas une bonne vue. Le tenrec z&eacute;br&eacute; des terres basses rev&ecirc;t un pelage noir, ray&eacute; longitudinalement de jaune. La robe bicolore du petit mammifère l’aide &agrave; se camoufler dans le feuillage tandis qu’il fouille le sol &agrave; la recherche de nourriture. Son corps se pare &agrave; la fois de poils durs et de piquants que l’on remarque particulièrement sur sa t&ecirc;te où ils forment une couronne &eacute;rectile jaune.<br>
        <p>
        <h2> &Agrave; quoi servent les piquants du tenrec z&eacute;br&eacute; ?</h2>
            Contrairement au h&eacute;risson, le tenrec z&eacute;br&eacute; des terres basses ne peut pas se mettre en boule pour se prot&eacute;ger d’une attaque. S’il se sent menac&eacute;, il doit utiliser ses pics comme moyen de d&eacute;fense. En pr&eacute;sence d’un pr&eacute;dateur, le petit animal dresse les piquants de sa t&ecirc;te et de son dos en guise d’intimidation. Si cette mesure dissuasive n’obtient pas l’effet voulu, le tenrec z&eacute;br&eacute; fonce directement sur son assaillant en visant le museau ou les pattes. Comme chez le porc-&eacute;pic, ses pointes d&eacute;tachables peuvent rester plant&eacute;es sur son ennemi et repousser rapidement par la suite.
        </p>
        <p>
        <h2>Tenrec z&eacute;br&eacute; : comment fait-il pour striduler ?</h2>
            Le petit porc-&eacute;pic jaune et noir pr&eacute;sente une autre particularit&eacute; : il peut communiquer avec ses cong&eacute;nères en &eacute;mettant des stridulations. Cette technique sonore est utilis&eacute;e par certains insectes – comme le grillon, la sauterelle, le criquet - ou par la vipère.<br> 
            Le tenrec z&eacute;br&eacute; des terres basses possède entre 7 &agrave; 16 piquants sp&eacute;cialis&eacute;s qu’il frotte les uns contre les autres pour produire un son aigu, &agrave; hautes fr&eacute;quences, audibles uniquement par ses cong&eacute;nères.<br> 
            Ce m&eacute;canisme de communication acoustique ne s’adresse qu’aux membres de son espèce dans le but, bien souvent, d’avertir d’un danger.<br> 
            Le tenrec z&eacute;br&eacute; des basses terres est le seul mammifère connu &agrave; pr&eacute;senter la capacit&eacute; de striduler.<br>
        </p>
        <h2>Où vit le tenrec z&eacute;br&eacute; des terres basses ?</h2>
            Espèce end&eacute;mique de Madagascar, le tenrec z&eacute;br&eacute; des terres basses colonise essentiellement l’est de l’île. Comme son nom l’indique, le petit porc-&eacute;pic jaune et noir &eacute;volue en plaine, dans les for&ecirc;ts tropicales pluviales, primaires et secondaires, situ&eacute;es du niveau de la mer jusqu'&agrave; 1550 m d'altitude. On le rencontre aussi sur les terres agricoles, dans les prairies et les jardins de la population locale. Le mammifère vit au sein de terriers familiaux qu’il creuse dans des sols humides et qu’il referme par un bouchon de feuilles. Chassant de jour comme de nuit (son cousin des terres hautes est plut&ocirc;t nocturne), le tenrec z&eacute;br&eacute; des terres basses se nourrit quasi exclusivement de vers de terre qu’il d&eacute;loge en frappant le sol avec ses pattes ant&eacute;rieures.<br>
        <h2>Comment se reproduit le tenrec z&eacute;br&eacute; ?</h2>
            L’espèce est gr&eacute;gaire toute l’ann&eacute;e mais durant la saison des amours, des combats peuvent survenir entre rivaux. Les mâles deviennent aussi territoriaux et d&eacute;limitent bien leur domaine &agrave; l'aide de leurs d&eacute;jections et marques odorantes. Chez le tenrec z&eacute;br&eacute; des terres basses, les deux sexes atteignent la maturit&eacute; sexuelle très t&ocirc;t, vers l’âge d’un mois environ. La p&eacute;riode de reproduction se tient &agrave; la saison des pluies, entre septembre et d&eacute;cembre. Le mâle courtise la femelle en reniflant autour d’elle, le nez point&eacute; vers le haut. Si cette dernière n’est pas r&eacute;ceptive, elle peut rejeter son soupirant en lui piquant les organes g&eacute;nitaux. &agrave; l’inverse, quand le mâle n'est pas repouss&eacute;, il peut approcher sa partenaire, lui flairer le cou et le derrière pendant que celle-ci lui mordille le nez.<br>
      <h2>Comment sont &eacute;lev&eacute;s les jeunes tenrecs z&eacute;br&eacute;s ?</h2>
          Au terme d’une gestation de 55 &agrave; 63 jours, la mise bas se d&eacute;roule entre d&eacute;cembre et mars. La future mère aura pris soin, auparavant, de creuser un nid dans le sol du terrier avec son museau. La port&eacute;e compte jusqu’&agrave; 6 petits qui pèsent environ 11 g et mesurent entre 5,5 &agrave; 6,5 cm de long. &agrave; noter qu’ils sont d&eacute;pourvus de pics &agrave; leur venue au monde (les pointes apparaissent dans les 24 heures). Aussit&ocirc;t après la naissance, la femelle &eacute;poussette le nez de ses b&eacute;b&eacute;s pour les aider &agrave; bien respirer. Chez cette espèce, les deux parents s’occupent des jeunes (les soins n'ont toutefois &eacute;t&eacute; observ&eacute;s qu'en captivit&eacute;). Le mâle laisse sa prog&eacute;niture se blottir contre lui tandis que la mère nettoie le nid et ramène les petits qui s'&eacute;loignent. Elle leur accorde un peu plus de libert&eacute; une fois la technique de stridulation acquise, soit une semaine après la naissance environ, afin de garder le contact par le son.<br> 
          Le sevrage intervient entre le 17e et le 25e jour.<br>
        <h2>Le tenrec z&eacute;br&eacute; est-il une espèce menac&eacute;e ?</h2>
            Parmi les pr&eacute;dateurs du petit porc-&eacute;pic jaune et noir figurent surtout les boas, les mangoustes, les fossas et les civettes.<br> 
            Le mammifère piquant est occasionnellement chass&eacute; par l'homme pour sa chair. Actuellement, le tenrec z&eacute;br&eacute; des terres basses est class&eacute; en cat&eacute;gorie Pr&eacute;occupation mineure par l’Union internationale pour la conservation de la nature (UICN) et n’est pas consid&eacute;r&eacute; comme une espèce en danger d’extinction. N&eacute;anmoins, comme pour de nombreux animaux sauvages, son habitat naturel est menac&eacute; par la d&eacute;forestation et les feux de brousse.<br> 
            Sa courte esp&eacute;rance de vie est comprise entre 2 et 3 ans.</p>
    </div>
</body>
</html>
