<!DOCTYPE html>

<html>
<head>
  <meta http-equiv="CONTENT-TYPE" content="text/html; charset=UTF-8">
  <title>Aye</title>
  <link rel="stylesheet" href="acc.css">
</head>
<body>
	<header>
        <em><h1>Madagascar island's ZOO</h1></em>
        <!--img src="varikandana.jpg" alt="logo" align="right" height="100" width="auto" /--><br>
    </header>
    <div class="container ">
        <h2 class="texte">La faune de Madagascar</h2>
        <h2 style="color:blue;font-size: 5;">LE HAY-HAY (AYE-AYE)</h2>
    </div>
	<div class="text-bottom-header">
			L’aye-aye, Daubentonia madagascariensis en latin, est une esp&egrave;ce de l&eacute;murien end&eacute;mique de Madagascar.<br> 
			C’est l’un des primates les plus distinctifs au monde en raison de son apparence unique et de son comportement inhabituel.<br> 
			Il poss&egrave;de de longues griffes, des oreilles en forme de pagaie et une queue touffue.<br> 
			Il est capable de localiser les insectes dans les arbres en utilisant son long doigt du milieu pour frapper la surface de l’arbre et son oreille pour localiser l’endroit exact où se trouve la proie. Une fois qu’il a localis&eacute; un insecte, il utilise ses longues griffes pour saisir et extraire la proie.<br>
			Pour observer les aye-ayes &agrave; Madagascar, il faut se rendre dans la R&eacute;serve naturelle de Betampona, le parc national de Masoala ou celui de Zahamena.
	</div>
    <div class="sep_link_body">
		<div class="fond-lien menu margin-sommaire">
			<details>
					
				<summary><em>SOMMAIRE</em></summary>
				<dl>
					<details>
						<summary>
							<dt>Les L&eacute;muriens:</dt>
						</summary>
						
					<font size="2">	
						<dd><a href="lemur.html">Les caract&eacute;ristiques de l&eacute;murien</a></dd>
						<dd><a href="aye.html">Aye Aye (Hay-Hay)</a></dd>
						<dd><a href="indri.html">Indri indri (Babakoto)</a></dd>
						<dd><a href="varikandana.html">Varecia Variegatta (Varikandana)</a></dd>
						<dd><a href="bokombolo.html">L&eacute;mur Bambou (Bokombolo)</a></dd>
						<dd><a href="varimena.html">Vari roux (Red Ruffed Lemur)</a></dd>
						<dd><a href="maki.html">L&eacute;mur catta</a></dd>
						<dd><a href="sifaka.html">Sifaka</a></dd>
					</font>
					</details>
					<details>
						<summary>
							<dt>Les tenrecs:</dt>
						</summary>
							<font size="2">	
								<dd><a href="antsora.html">Tenrec z&eacute;br&eacute;</a></dd><br>
							</font>
					</details>
					<details>
						<summary><dt>Les lezards:</dt></summary>
					<font size="2">	
						<dd><a href="cam.html">Les cam&eacute;l&eacute;ons panth&egrave;res</a></dd><br>
					</font>
					</details>
					<details>
						<summary><dt>Les mamif&egrave;res marines:</dt></summary>
						<font size="2">	
							<dd><a href="baleine.html">La baleine &agrave; bosse</a></dd>
							<dd><a href="requin.html">Le r&eacute;quin baleine</a></dd><br>
						</font>
					</details>
					<details>
						<summary><dt>Les tortues:</dt></summary>
							<font size="2">
							<dd><a href="tortue.html">La tortue &eacute;toil&eacute;e</a></dd>
						</font>
					 </details>
				</dl>
			</details>
		</div>
		<div class="cont">
			<h2>Description</h2>
				Des yeux jaunes, une fourrure sombre, des grands doigts effil&eacute;s et des longues dents conf&egrave;rent &agrave; l’aye-aye une apparence peu avenante. Consid&eacute;r&eacute; comme une cr&eacute;ature mal&eacute;fique dans la culture populaire malgache, le l&eacute;murien se retrouve aujourd'hui en danger d'extinction. Rencontre avec un animal rare qui, bien que petit, est le plus grand primate nocturne du monde !
				<h3>&Agrave; quoi ressemble l’aye-aye ?</h3>
					Le l&eacute;murien malgache rev&ecirc;t une fourrure brune except&eacute; sur la t&ecirc;te et le dos qui virent au blanc. Dot&eacute; d’une longue et &eacute;paisse queue, l’aye-aye se distingue surtout par de grandes oreilles arrondies et de gros yeux jaunes cercl&eacute;s de noir. Une autre caract&eacute;ristique repose sur ses doigts extr&ecirc;mement fins et longs dont une adaptation particuli&egrave;re de la troisi&egrave;me phalange plus allong&eacute;e que les autres. Les mains de l’aye-aye se prolongent par des griffes pointues et tranchantes. Chez cette esp&egrave;ce, il n'existe pas de dimorphisme sexuel entre le mâle et la femelle.
				<h3> &Agrave; quelle famille appartient l’aye-aye ?</h3>
					Sa ressemblance avec le singe ne saute pas aux yeux et pourtant, l'aye-Aye (Daubentonia madagascariensis) appartient &agrave; l’ordre des primates. Seul membre du genre Daubentonia, il est aussi le seul repr&eacute;sentant de la famille des daubentonid&eacute;s depuis la disparition de son cousin (l’aye-aye g&eacute;ant), il y a environ 1 000 ans. L’esp&egrave;ce &eacute;tant end&eacute;mique de Madagascar, tous les sp&eacute;cimens rencontr&eacute;s hors de l’&icirc;le ont &eacute;t&eacute; import&eacute;s. Qualifi&eacute; de plus gros primate nocturne du monde, l’aye-aye mesure entre 75 et 90 cm, dont la moiti&eacute; de queue, et p&egrave;se de 2 &agrave; 3 kg.
				<h3>En quoi l’aye-aye diff&egrave;re des autres primates ?</h3>
					Ce singe de Madagascar se diff&eacute;rencie des autres primates par sa denture. L’aye-aye dispose en effet d’un peigne dentaire, une structure anatomique compos&eacute;e de longues dents plates &agrave; l’avant et qui regroupe les incisives et les canines inf&eacute;rieures. Le mammif&egrave;re est &eacute;galement le seul primate &agrave; poss&eacute;der 18 dents, ses cong&eacute;n&egrave;res en ayant g&eacute;n&eacute;ralement une trentaine (entre 30 et 36 selon les esp&egrave;ces). L’&eacute;volution de l’aye-aye se caract&eacute;rise en effet par une oligodontie, c'est-&agrave;-dire une r&eacute;duction du nombre de ses dents. &agrave; l’instar des rongeurs (avec lesquels il n’est pourtant pas apparent&eacute;), le l&eacute;murien voit ses incisives pousser en continu et les lime en rongeant du bois.
				<h3>Quel est l’habitat de l’aye-aye ?</h3>
					Comme vu pr&eacute;c&eacute;demment, le l&eacute;murien est une esp&egrave;ce end&eacute;mique de Madagascar. Il occupe les for&ecirc;ts tropicales humides, situ&eacute;es g&eacute;n&eacute;ralement &agrave; une altitude sup&eacute;rieure &agrave; 700 m. Son aire de r&eacute;partition g&eacute;ographique s'&eacute;tend sur environ 600 hectares et la plus grande zone de distribution se trouve au nord-est de l'&icirc;le : r&eacute;gion de Maroantsetra (&icirc;lot Mangabe) par exemple ou montagne d'Ambre dans le Parc national Maosala. Ailleurs sur l’&icirc;le, d’autres sites prot&eacute;g&eacute;s abritent ou introduisent l’animal en voie de disparition, c’est le cas notamment du Parc national Tsingy de Bemaraha et de la r&eacute;serve sp&eacute;ciale d’Anjajavy, tous deux localis&eacute;s dans le nord-ouest de Madagascar.
				<h3>De quoi se nourrit l’aye-aye ?</h3>
					&Agrave; la fois insectivore et frugivore, cette esp&egrave;ce arboricole mange divers fruits, du nectar, des graines, des champignons et des insectes. Les grandes oreilles rondes de l’aye-aye lui permettent d'&eacute;cholocaliser ses proies, telle une chauve-souris, dans les troncs d'arbres renfermant des larves. Pour les rep&eacute;rer, le singe tapote le bois avec ses doigts fins puis, grâce &agrave; son ouïe tr&egrave;s d&eacute;velopp&eacute;e, rep&egrave;re le plus infime bruit &eacute;mis par les insectes xylophages. Si besoin, il d&eacute;chiqu&egrave;te la couche sup&eacute;rieure de l’arbre avec ses incisives puis insinue sa longue phalange sp&eacute;cialis&eacute;e dans les fissures ou les &eacute;corces pour saisir ses victimes et les avaler.
				<h3>Quel est le mode de vie de l’aye-aye ?</h3>
					Le l&eacute;murien au temp&eacute;rament solitaire et aux mœurs nocturnes est assez difficile &agrave; observer car il dort toute la journ&eacute;e et ne sort que le soir pour chercher sa nourriture. L’aye-aye n’est pas une esp&egrave;ce gr&eacute;gaire. La rivalit&eacute; entre mâles aboutit parfois &agrave; des combats mortels et la sociabilit&eacute; entre sexes diff&eacute;rents ne dure que le temps de l’accouplement. La reproduction peut se tenir toute l’ann&eacute;e mais pour cela, la femelle doit montrer sa r&eacute;ceptivit&eacute; en consentant &agrave; cohabiter (quelques jours et nuits) avec un partenaire. &agrave; noter que les femelles n’acceptent de se reproduire que tous les 2 &agrave; 3 ans.
				<h3>Comment se reproduit l’aye-aye ?</h3>
					Une fois form&eacute;, le couple construit de 2 &agrave; 5 nids &agrave; l’aide de feuilles qu’il place souvent tr&egrave;s haut dans les arbres, entre 10 et 15 m au-dessus du sol. Au terme d’une gestation de plus ou moins 5 mois, la femelle aye-aye donne naissance &agrave; un seul petit qui p&egrave;se approximativement 110 gr. La m&egrave;re s’occupe de son nouveau-n&eacute; jusqu’&agrave; ce qu’il soit capable de survivre seul, au bout d’une ann&eacute;e environ. Le jeune mâle atteindra la maturit&eacute; sexuelle vers l'âge de 1 an et ½ contre 2 ans et ½ pour la femelle.
				<h3>L'aye-aye, victime de son apparence ?</h3>
					<p>	
						D’une mani&egrave;re g&eacute;n&eacute;rale, les l&eacute;muriens pâtissent depuis des si&egrave;cles d’une funeste r&eacute;putation. En t&eacute;moigne l’origine de leur nom, le terme latin lemures d&eacute;signant en effet l’âme errante d'un mort. De tous ses cong&eacute;n&egrave;res, l’aye-aye est sûrement celui qui souffre le plus de la pi&egrave;tre image associ&eacute;e &agrave; l’esp&egrave;ce. En cause ? Son apparence effrayante (aux yeux de certains) et son mode de vie nocturne. Aujourd’hui encore, des tribus malgaches per&ccedil;oivent le primate comme une cr&eacute;ature malfaisante, dont l’apparition aux abords d’un village, annonce un prochain malheur. Telle la baguette d’une sorci&egrave;re, son majeur d&eacute;mesur&eacute; peut jeter des sorts mal&eacute;fiques racontent ainsi des l&eacute;gendes ancestrales.<br> 
						Synonyme de mauvais pr&eacute;sage pour certaines ethnies, le singe a vu sa population d&eacute;cliner &agrave; la suite notamment de sa pers&eacute;cution.
					</p>
				<h3>Pourquoi l’aye-aye est une esp&egrave;ce en danger ?</h3>
					<figure>
						<img src="vorondolo.jpg" alt="Hibou">
						<figcaption><pre>Pr&eacute;dateur de Hay-Hay</pre></figcaption>
					</figure>
					<p>
						Le fossa et le hibou repr&eacute;sentent le principal pr&eacute;dateur de l’aye-aye.<br> 
						Aussi appel&eacute; cryptoprocte f&eacute;roce, ce carnivore f&eacute;liforme est, au m&ecirc;me titre que l’aye-aye, une esp&egrave;ce end&eacute;mique de Madagascar. Notre l&eacute;murien est surtout menac&eacute; par l’homme pour divers motifs : destruction de son habitat (d&eacute;forestation), braconnage et &eacute;limination par des agriculteurs qui entendent prot&eacute;ger leurs cultures et par des locaux impr&eacute;gn&eacute;s de croyances populaires (voir ci-dessus). Depuis 2014, l’aye-aye est inscrit sur la liste des esp&egrave;ces en voie d’extinction par l'Union internationale pour la conservation de la nature (UICN). Dans l'espoir de sauver la population du l&eacute;murien, des actions sont conduites comme la mise en place d’espaces naturels prot&eacute;g&eacute;s. <br>
						L’aye-aye peut vivre 26 ans environ.
					</p>
		</div>
	</div>	
	</body>
</html>
