<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Baleine &agrave; bosse</title>
    <link rel="stylesheet" type="text/css" href="acc.css" />
</head>
<body >
    <header>
        <em><h1>Madagascar island's ZOO</h1></em>
    </header>
    <div class="container ">
        <h2 class="texte">La faune de Madagascar</h2>
        <h2 style="color:blue;font-size: 5;">LA BALEINE A BOSSE </h2>
    </div>
    <div class="sep_link_body">
        <div class="fond-lien menu">
            <details>
                <summary>
                    <em>SOMMAIRE</em>
                </summary>
                <dl>
                <details>
                    <dt>Les L&eacute;muriens:<dt>
                <font size="2">	
                    <dd><a href="lemur.html">Les caract&eacute;ristiques de l&eacute;murien</a></dd>
                    <dd><a href="aye.html">Aye Aye (Hay-Hay)</a></dd>
                    <dd><a href="indri.html">Indri indri (Babakoto)</a></dd>
                    <dd><a href="varikandana.html">Varecia Variegatta (Varikandana)</a></dd>
                    <dd><a href="bokombolo.html">L&eacute;mur Bambou (Bokombolo)</a></dd>
                    <dd><a href="varimena.html">Vari roux (Red Ruffed Lemur)</a></dd>
                    <dd><a href="maki.html">L&eacute;mur catta</a></dd>
                    <dd><a href="sifaka.html">Sifaka</a></dd>
                </font>
                </details>
                <details>
                    <dt>Les tenrecs:</dt>
                        <font size="2">	
                            <dd><a href="antsora.html">Tenrec z&eacute;br&eacute;</a></dd><br>
                        </font>
                </details>
                <details>
                <dt>Les lezards:</dt>
                <font size="2">	
                    <dd><a href="cam.html">Les cam&eacute;l&eacute;ons panth&egrave;res</a></dd><br>
                </font>
                </details>
                <dt>Les esp&egrave;ces marines g&eacute;antes de Madagascar:</dt>
                <font size="2">	
                    <dd><a href="baleine.html">La baleine &agrave; bosse</a></dd>
                    <dd><a href="requin.html">Le r&eacute;quin baleine</a></dd><br>
                </font>
                <dt>Les tortues:</dt>
                <font size="2">
                    <dd><a href="tortue.html">La tortue &eacute;toil&eacute;e</a></dd>
                </font>
            </dl></details>
        </div>
        <div class="cont" style="padding-left:20px;padding-right: 20px;">
            
            <h3>LES MAMMIF&egrave;RES MARiNS ET DES BALEiNES &agrave; BOSSE DE MADAGASCAR</h3>
                <p>
                    <figure>
                        <img src="baleine.jpg" alt="Baleine &agrave; bosse" style="width:100%;height: auto;"/>
                        <figcaption>Saut d'une baleine &agrave; bosse</figcaption>
                    </figure><br>
                    Bien que les baleines &agrave; bosse soient parmi les plus &eacute;tudi&eacute;es des grandes baleines, la structure des populations de l’h&eacute;misph&egrave;re Sud n’est pas tr&egrave;s bien connue. 
                    <br>Dans le monde entier, on compte environ 60 000 d’individus de baleines &agrave; bosse, selon l’iUCN, dont 35 000 d’individus se trouvent dans l’h&eacute;misph&egrave;re Sud, une estimation faite par la Commission Baleini&egrave;re internationale.

                    <br>La baleine &agrave; bosse fait 14 &agrave; 16 m&egrave;tres de long, et son poids &agrave; l’&acirc;ge adulte varie entre 34 000 et 45 000 kg. 
                    <br>Ce c&eacute;tac&eacute; se distingue par ses longues nageoires pectorales, qui peuvent mesurer jusqu’au tiers de la longueur du corps. 
                    <br>Elle poss&egrave;de &eacute;galement un petit aileron dorsal situ&eacute; dans le deuxi&egrave;me tiers du corps, la fameuse bosse, qui lui doit son nom, se situe en amont de cette nageoire dorsale. 
                    <br>La baleine &agrave; bosse se caract&eacute;rise aussi par la pr&eacute;sence de blanc sur sa face ventrale et par le bord post&eacute;rieur ondul&eacute; de sa nageoire caudale, qui offre des variations allant de compl&egrave;tement blanc &agrave; compl&egrave;tement noir et forme des motifs uniques qui, avec les cicatrices, permettent d’identifier chaque individu, cette pigmentation et ces motifs permettent une reconnaissance individuelle.
                
                </p>
        
            <h3>MADAGASCAR, TERRAiN DE REPRODUCTiON</h3>
                    <p>
                        <figure>
                            <img src="nosymangabe.jpeg" alt="Baleine &agrave; bosse" style="width:100%;height: auto;"/>
                            <figcaption>ile Nosy Mangabe situe dans la Baie d'Antongil de Madagascar: une des endroits pref&eacute;r&eacute;es des baleines &agrave; bosse</figcaption>
                        </figure>
                        <br>Les baleines effectuent de longues migrations entre leur zone d’alimentation et leur zone de reproduction. 
                        <br>Elles passent les mois d’&eacute;t&eacute; &agrave; s’alimenter sous les hautes latitudes, dans des eaux riches en nourriture comme le krill ou les petits poissons vivant en bancs. 
                        <br>Quand approchent l’automne et l’hiver, les baleines &agrave; bosse entament un long p&eacute;riple qui les am&egrave;ne &agrave; leurs aires d’hivernage ou de reproduction des basses latitudes.

                        <br><br>Ce sont en g&eacute;n&eacute;ral les eaux peu profondes, chaudes et prot&eacute;g&eacute;es qui constituent de façon sp&eacute;cifique l’habitat pr&eacute;f&eacute;r&eacute; des baleines &agrave; bosse dans leurs aires d’hivernage. 
                        <br>En hivers, les baleines migrent vers les eaux chaudes des tropiques notamment les c&ocirc;tes de Madagascar pour la reproduction et la mise bas.

                        <br>Les femelles retournent tous les ans vers les m&ecirc;mes terrains de reproduction, pour s’accoupler et donner naissance &agrave; leur petit. 
                        <br>L’occasion de voir le baleineau imiter tous les gestes de sa m&egrave;re en guise de premiers « pas ». 
                        <br>Les baleines &agrave; bosse vivent pendant une trentaine d’ann&eacute;es. Au cours de leur vie, les femelles peuvent mettre au monde plus de quinze petits.
                    </p>

                
            <h3>ALIMENTATiON</h3>
                    <p>
                        <figure>
                            <img src="baleine5.avif" alt="Baleine" style="width: 100%; height: auto;"/>
                            <figcaption>Les baleines entreints de manger</figcaption>
                        </figure>
                        <br>
                        <br>Les baleines &agrave; bosse utilisent leur gueule comme une &eacute;puisette pour se nourrir. 
                        <br>L'animal chasse le krill et les bancs de petits poissons dans les oc&eacute;ans.
                    </p>
                
                
                
            <h3>Observation des baleines &agrave; bosse : une exp&eacute;rience unique</h3>
                <p>
                    <figure>
                        <img src="baleine3.jpg" alt="Baleine &agrave; bosse" style="width:100%;height: auto;"/>
                        <figcaption> Queue de baleine &agrave; bosse </figcaption>
                    </figure>
                    <br>Venant du sud, de l'oc&eacute;an Antarctique au cours de leur migration annuelle, les baleines &agrave; bosse passent au cours de l’hiver austral au large d'Anakao, et des c&ocirc;tes de Madagascar. De juin et Septembre (certaines restent m&ecirc;me plus longtemps) on peut les admirer facilement depuis Anakao. 
                    <br>C’est une opportunit&eacute; exceptionnelle de voir de pr&eacute;s ces gros mammif&eacute;res &eacute;voluer dans leur milieu naturel, sans les d&eacute;ranger, juste en les approchant en pirogue ou en bateau.

                    <br>L'h&ocirc;tel Lalandaka propose deux formules, il peut vous r&eacute;server une pirogue avec moteur et un &eacute;quipage Vezo ou vous organiser une sortie en bateau rapide.
                        
                    <em style="color:red;">Astuce :</em> Combiner la sortie observation des baleines avec une journ&eacute;e pique nique &agrave; Nosy Ve, pendant que vous vous extasiez sur les d&eacute;monstrations des baleines votre campement et votre repas sont en pr&eacute;paration sur l'&icirc;le, exceptionnel !
                        <br>Elles sont facilement reconnaissables &agrave; leur corps massif. Le dessus de l’animal est enti&egrave;rement noir, le dessous est plut&ocirc;t blanch&acirc;tre. 
                        <br>La t&ecirc;te et la m&acirc;choire sont couvertes de petites protub&eacute;rances appel&eacute;es tubercules. 
                        <br>Des baleines &agrave; bosse vivent dans les deux h&eacute;misph&egrave;res, elles peuvent traverser dans les deux sens quand le moment de la reproduction est arriv&eacute;. 
                        <br>Durant la saison estivale, les baleines migrent vers des eaux plus froides où la nourriture est abondante. 
                        <br>Lorsque le temps devient froid et la nourriture rare, les baleines migrent vers des eaux plus chaudes pour s'accoupler et &eacute;lever leurs petits. 
                        <br>Elles se nourrissent uniquement pendant l’&eacute;t&eacute; (austral), g&eacute;n&eacute;ralement, de krill et de petits poissons qu’elles mangent par  filtration de l’eau, et passent ensuite l’hiver sur leurs r&eacute;serves de graisse.
                        <br>Pendant la saison de reproduction, les m&acirc;les “chantent” pour courtiser les femelles et se mesurer avec leurs rivaux. 
                        <br>Les baleines &eacute;mettent un son tr&egrave;s m&eacute;lodieux quand elles communiquent les unes avec les autres. Les appels sont souvent tr&egrave;s longs. 
                        <br>ils peuvent durer 10 minutes. En m&ecirc;me temps, elles ont des comportements acrobatiques. 
                        <br>Elles font des sauts spectaculaires, frappant l'eau avec leur queue et nageoires dorsale.
                        
            <h3>REPRODUCTION</h3>   
                <P>
                    <figure>
                        <img src="baleineau.jpg" alt="Baleine &agrave; bosse" style="width:100%;height: auto;"/>
                        <figcaption>Un baleineau et sa m&egrave;re</figcaption>
                    </figure>
                    M&acirc;les et femelles sont sexuellement matures vers l'&acirc;ge de 9 ans. A ce moment, elles peuvent mesurer environ 11 m&egrave;tres dans le cas des m&acirc;les et 12 m&egrave;tres dans le cas des femelles. 
                    <br>Chaque ann&eacute;e il y a une nouvelle grossesse, de telle sorte que l'accouplement a lieu peu apr&egrave;s la naissance du baleineau. 
                    <br>La p&eacute;riode de gestation dure 11,5 mois et 11 mois d’allaitement maternel. Elles peuvent vivre environ 50 ans.
                </P>       
            <h3>MIGRATION</h3>            
                <p>
                    <figure>
                        <img src="baleine4.jpg" alt="Baleine &agrave; bosse" style="width:100%;height: auto;"/>
                        <figcaption>Baleines en migration</figcaption>
                    </figure>
                    
                    La baleine &agrave; bosse est celle qui peut faire la plus longue migration de toutes les baleines. 
                    <br>Elle nage lentement ce qui a facilit&eacute; la t&acirc;che des baleiniers au XViii&egrave;me si&egrave;cle pour les capturer facilement. 
                    <br>En 1960, sa population avait &eacute;t&eacute; r&eacute;duite &agrave; un chiffre compris entre 1.000 et 3.000 individus.
                </p>
            </p>
        </div>
    </div> 
    <footer>
        <pre>
            Copyright &copy; 2023
            Edited by velonjara Edmonico
        </pre>
    </footer>       
</body>
</html>