<!DOCTYPE html>

<html>
<head>
  <meta http-equiv="CONTENT-TYPE" content="text/html; charset=UTF-8">
  <link rel="stylesheet" href="styles/style.css"/>
  <title>Biby</title>
  <link rel="stylesheet" href="biby.css"></>
</head>
<body >
  <img src="fosa2.jpeg" width="400" height="auto"/>
  <div >
    <h1>
      <center style="color:white;">VOYONS VOIR LES ANIMAUX ENDEMIQUES DE MADAGASCAR!</center>
    </h1>
    <div class="c">
      
       <h2><i>Liste des animaux qu on a:</i></h2>
       <p>
       <ul type="circle">
         <li><i>Ny VARIKA  (Les L&eacute;muriens)</i></li>
         <a href="#cara">Les caract&eacute;ristiques des l&eacute;murs</a><br>
         <a href="#aye">Aye Aye</a><br>
         <a href="#indri">Indri</a><br>
         <a href="#boko">L&eacute;mur Bambou</a><br>
         <a href="#sifaka">Sifaka</a><br>
         <a href="#varimena">Varimena</a>
         <li><i>Les prédateurs des l&eacute;muriens:</i></li>
         <a href="#fosa">Le fossa(fosa)</a><br>
         <a href="#vorondolo">Vorondolo()</a>
         <li><i>Ny Anstora</i></li>
         <a href="#antsora">Le tenrec(antsora)</a>
       </ul>
       </p>
     </div>
  </div>
    <p>
      <h1>Les l&eacute;murs:</h1>
      <h4 id="cara">Les caract&eacute;ristiques des l&eacute;murs:
        <div class="car">
		  Voici les principales caract&eacute;ristiques des l&eacute;muriens :
          <ul type="square">
            <li>
              <p>
                Les l&eacute;muriens appartiennent au groupe des primates strepsirrhiniens , caract&eacute;ris&eacute;s par leur nez mouill&eacute; et leur très bon odorat.
                Ceci est utilis&eacute; pour s’identifier par marquage. Ils font partie des primates les plus anciens .
              </p>
            </li>
            <li>
              <p>
                La plupart ont de longues queues pour se soutenir lorsqu'ils marchent et se balancent &agrave; travers les arbres. Rencontrez ici plus d'animaux &agrave; longue queue
              </p>
            </li>
            <li>
              <p>
                Leur position de marche est &agrave; quatre pattes et ils ont &eacute;galement des orteils opposables pour s accrocher aux branches.
              </p>
            </li>
            <li>
              <p>
                On les trouve uniquement &agrave; Madagascar , ils sont end&eacute;miques de cette île. Nous vous recommandons de mieux connaître les animaux end&eacute;miques de Madagascar en lisant cet autre article.
              </p>
            </li>
            <li>
              <p>
              Leurs doigts sont longs et ont des ongles, pas des griffes
              </p>
            </li>
            <li>
              <p>
                Votre cerveau est petit.
              </p>
            </li>
            <li>
              <p>
                Ils &eacute;mettent de nombreuses vocalisations pour communiquer entre eux, ils sont g&eacute;n&eacute;ralement tr&egrave;s sociaux et vivent en groupe .
              </p>
            </li>
            <li>
              <p>
                Il existe diff&eacute;rentes familles de l&eacute;muriens, chacune pr&eacute;
                sentant des caract&eacute;ristiques particuli&egrave;res, que nous passerons en revue ci-dessous.
              </p>
            </li>
          </ul>
          </div>
      </h4>
      <h4 id="aye" class="aye">
        <div class="aye">
          <a href="aye.html">Aye Aye</a>
          <div>
            <p>
              Les Aye-Aye ( Daubentonia madagascariensis ) sont des cr&eacute;atures &agrave; l'apparence &eacute;trange, avec des oreilles capables de tourner de mani&egrave;re ind&eacute;pendante et des dents en croissance constante. C'est un l&eacute;murien solitaire et le plus grand primate nocturne du monde .
            </p>
          </div>
         </div>
      </h4>
      <h4 id="indri">
        <div class="indri"><a href="indri.html">Indri</a>
        <div>
          <p>
			Les l&eacute;muriens Indri ( Babakoto ) sont actuellement les plus gros l&eacute;muriens que l'on puisse trouver.
			Les adultes ont des dimensions comprises entre 57 et 70 centim&egrave;tres de long et un poids de 7 &agrave; 10 kilos.
			Ils ont une queue courte mais des membres et des doigts longs (en partie palm&eacute;s, pour assurer une meilleure adh&eacute;rence), avec lesquels ils se d&eacute;placent facilement au-dessus des arbres.
			Ils ont une fourrure dense noire et blanche.
          </p>
        </div>
        </div>
      </h4>
      <h4 id="boko">
        <div class="boko">
         <a href="bokombolo.html">
          Bokombolo
          </a>
            <div>
				<p>
					Les l&eacute;muriens du genre Hapalemur sont commun&eacute;ment appel&eacute;s l&eacute;muriens bambous, car leur r&eacute;gime alimentaire est principalement bas&eacute; sur cette plante.
					Ils se caract&eacute;risent par leur fourrure gris-brun. Ils p&egrave;sent jusqu &agrave; deux kilos et demi et mesurent entre 26 et 46 centim&egrave;tres de long , ayant &eacute;galement une longue queue &agrave; peu pr&egrave;s de la m&ecirc;me longueur.
				</p>
			</div>
         </div>
      </h4>
      <h4 id="sifaka"><div class="sifaka"><a href="sifaka.html">Sifaka</a>
        <div>
          <p>
            Le l&eacute;murien propith&egrave;que de Verreaux ( Propithecus verriauxi ) est connu pour ses danses caract&eacute;ristiques . 
            Lorsqu’ils bougent, ils le font uniquement sur leurs membres post&eacute;rieurs, en gardant leurs pattes ant&eacute;rieures relev&eacute;es. 
            Ils habitent les arbres secs de l’ouest et du sud-est de Madagascar, se nourrissant de feuilles, de fruits et de fleurs.
            Sa fourrure est orange, blanche et noire.
          </p>
        </div>
       </div>
      </h4>
      <h4 id="varimena"><div class="varimena"><a href="varimena.html">Varimena(Vari roux)</a></div></h4>
   <h1>Le Fosa</h1>
      <h4 id="fosa">
        <div class="fosa"><a href="fosa.html">Le fossa</a>
          <div style="color:black;"><h1><br><center>Le plus gros carnivores de Madagasikara</center></h1>
            <p>
              La fosse ( Cryptoprocta ferox ) : est le plus grand carnivore originaire de Madagascar.
              Il a une fourrure courte et rougeâtre, avec des griffes qui lui permettent de sauter d'un arbre &agrave; l'autre.
              Il a des habitudes nocturnes et se nourrit de l&eacute;muriens et d'oiseaux qu'il chasse parfois &agrave; la vol&eacute;e. 
              Ce sont des animaux solitaires et territoriaux.
            </p>
          </div>
        </div>
      </h4>
    <h1>Le Vorondolo</h1>
        <h4 id="vorondolo">
              <div class="vorondolo"><a href="vorondolo.html">Le Vorondolo</a></div>
         </h4>
   <h1>Ny Antsora(Tenrec)</h1>
      <h4 id="antsora">
        <div class="antsora"><a href="antsora.html">Le tenrec(antsora)</a></div>
      </h4>
    </p>
    
</body>
</html>
