<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Coua Bleu</title>
    <link rel="stylesheet" href="acc.css" />

</head>
<body>
    <header>
        <em><h1>Madagascar Island's ZOO</h1></em>
        <!--img src="varikandana.jpg" alt="logo" align="right" height="100" width="auto" /--><br>
    </header>
    <div class="container ">
        <h2 class="texte">La faune de Madagascar</h2>
        <h2 style="color:blue;font-size: 5;">Le COUA BLUE DE MADAGASCAR</h2>
    </div>
    <div class="sep_link_body">
		<div class="fond-lien" >
			<details>
					
				<summary><em>SOMMAIRE</em></summary>
				<dl>
					<details>
						<summary>
							<dt>Les L&eacute;muriens:</dt>
						</summary>
						
					<font size="2">	
						<dd><a href="lemur.html">Les caract&eacute;ristiques de l&eacute;murien</a></dd>
						<dd><a href="aye.html">Aye Aye (Hay-Hay)</a></dd>
						<dd><a href="indri.html">Indri indri (Babakoto)</a></dd>
						<dd><a href="varikandana.html">Varecia Variegatta (Varikandana)</a></dd>
						<dd><a href="bokombolo.html">L&eacute;mur Bambou (Bokombolo)</a></dd>
						<dd><a href="varimena.html">Vari roux (Red Ruffed Lemur)</a></dd>
						<dd><a href="maki.html">L&eacute;mur catta</a></dd>
						<dd><a href="sifaka.html">Sifaka</a></dd>
                    </font>
					</details>
					<details>
						<summary>
							<dt>Les tenrecs:</dt>
						</summary>
							<font size="2">	
								<dd><a href="antsora.html">Tenrec z&eacute;br&eacute;</a></dd><br>
							</font>
					</details>
					<details>
						<summary><dt>Les lezards:</dt></summary>
					<font size="2">	
						<dd><a href="cam.html">Les cam&eacute;l&eacute;ons panth&egrave;res</a></dd><br>
					</font>
					</details>
					<details>
						<summary><dt>Les mamif&egrave;res marines:</dt></summary>
						<font size="2">	
							<dd><a href="baleine.html">La baleine &agrave; bosse</a></dd>
							<dd><a href="requin.html">Le r&eacute;quin baleine</a></dd><br>
						</font>
					</details>
					<details>
						<summary><dt>Les tortues:</dt></summary>
							<font size="2">
							<dd><a href="tortue.html">La tortue &eacute;toil&eacute;e</a></dd>
						</font>
					 </details>
				</dl>
			</details>
		</div>
        <div class="cont">
            <h2>Description</h2>
                <p>  
                    <figure>
                        <img src="coua2.jpeg" alt="Coua" style="width:900px;height: auto;" class="image-animaux"/>
                        <figcaption>Coua</figcaption>
                    </figure><br>
                    Cet oiseau mesure environ 50 cm. Sa t&ecirc;te est bleu fonc&eacute;. 
                    La zone p&eacute;riophtalmique s'&eacute;tend en arri&egrave;re des yeux brun fonc&eacute; et pr&eacute;sente une coloration variable : bleu outremer, bleu ciel ou turquoise nacr&eacute;. Le bec, les tarses et les doigts sont noirs. 
                    Les parties sup&eacute;rieures et inf&eacute;rieures du corps sont bleu fonc&eacute;, tout comme les ailes qui pr&eacute;sentent des reflets m&eacute;talliques violets sur les r&eacute;miges, couleur et reflets qui se retrouvent au niveau de la queue. 
                </p>
            <h2>Description de la famille</h2>
            <figure>
                <img src="coua3.jpeg" alt="Coua" style="width:900px;height: auto;" class="image-animaux"/>
                <figcaption>Coua</figcaption>
            </figure><br>
                <p>
                
                La famille des Cuculid&eacute;s est une famille assez h&eacute;t&eacute;rog&egrave;ne, riche de 33 genres et 147 esp&egrave;ces, pr&eacute;sente sur tous les continents et dont il n'est pas facile de tirer des traits communs. 
                <br>Le principal est la longue queue &eacute;tag&eacute;e. 
                <br>Le dimorphisme sexuel est faible &agrave; nul. 
                <br>La majorit&eacute; des "coucous... lire la suite
                </p>
            <h2>Description identification</h2>
            <figure>
                <img src="coua1.jpeg" alt="Coua" style="width:900px;height: auto;" class="image-animaux"/>
                <figcaption>Coua</figcaption>
            </figure><br>    
            <p>
                    Chez les adultes, les sexes sont identiques. 
                    <br>Les parties sup&eacute;rieures et les parties inf&eacute;rieures sont bleu fonc&eacute;, sans lustre brillant. 
                <br> Les ailes et la queue sont bleu fonc&eacute; avec des reflets violets. La queue n'a pas d'extr&eacute;mit&eacute; blanche. 
                    <br>La peau nue qui entoure l'œil est g&eacute;n&eacute;ralement bleue. Toutefois, elle est parfois bicolore, la partie situ&eacute;e en avant de l'iris &eacute;tant bleu violac&eacute;, celle situ&eacute;e en arri&egrave;re &eacute;tant bleu-cobalt. 
                    <br>Cette peau orbitale est parfois soulign&eacute;e &agrave; l'ext&eacute;rieur par une rang&eacute;e de plumes noires. 
                    <br>L'iris est brun. Les pattes et les pieds sont noirs.
                    <br>Les juv&eacute;niles ont un dos et un bas-ventre noirs. Les ailes sont bleu terne, la queue n'a pas de lustre violet. 
                    <br>La peau est entoure l'œil est emplum&eacute;e et non pas nue. Le bec et les pattes sont noires.
                    <br>Les jeunes oisillons qui viennent de na&icirc;tre ne sont pas d&eacute;crits.
                    <br>Indications subsp&eacute;cifiques esp&egrave;ce monotypique.
                </p>
                <p>
                    Les couas bleus ont un r&eacute;pertoire assez &eacute;tendu. 
                    <br>Ils &eacute;mettent un "brrreee-ee" bref et l&eacute;g&egrave;rement trill&eacute; qui augmente en volume. 
                    <br>On peut &eacute;galement entendre une s&eacute;rie de puissants "coy coy coy coy" qui d&eacute;croissent en intensit&eacute;. 
                    <br>Enfin, ces oiseaux produisent aussi des grognements que l'on peut retranscrire de la façon suivante : "kroo kroo".
                </p>

            <h2>Habitat</h2>
                <p>
                    Les couas bleus fr&eacute;quentent les for&ecirc;ts primaires, les boisements en cours de r&eacute;g&eacute;n&eacute;ration et les plantations denses.
                    <br>On peut les observer localement dans les for&ecirc;ts d'arbres &agrave; feuilles caduques et dans les zones bois&eacute;es proches des côtes. 
                    <br>Ils vivent de la cime des arbres jusqu'aux sous-bois, mais on les trouve principalement &agrave; l'&eacute;tage moyen de la v&eacute;g&eacute;tation. 
                    <br>Les couas bleus r&eacute;sident du niveau de la mer jusqu'&agrave; 1 800 m&egrave;tres mais leur habitat pr&eacute;f&eacute;rentiel se situe plutôt entre 440 et 1 200 m&egrave;tres. 
                    <br>Dans le Parc National d'Andohahela, ces oiseaux peuvent &ecirc;tre aperçus entre 440 et 1 875 m&egrave;tres mais sont plus courants aux alentours de 800 m&egrave;tres. 
                    <br>Dans le Parc National de Marojejy, les couas bleus ne grimpent pas au-del&agrave; de 1 600 m&egrave;tres.
                </p>  
            <h2>Comportement traits de caract&egrave;re</h2>
                <p>
                    <figure>
                        <img src="coua5.jpeg" alt="Coua" style="width:900px;height: auto;" class="image-animaux"/>
                        <figcaption>Coua</figcaption>
                    </figure><br>
                    <br>Le coua bleu est un oiseau arboricole que l'on peut apercevoir lorsqu'il se d&eacute;place d'arbre en arbre, lorsqu'il traverse une clairi&egrave;re ou qu'il plane &agrave; partir d'un perchoir &eacute;lev&eacute; pour rejoindre un endroit situ&eacute; plus bas.
                    <br>Coua bleu
                    <br>Bien que lent et peu &eacute;l&eacute;gant, son vol para&icirc;t &eacute;nergique et d&eacute;termin&eacute; lorsqu'il passe entre les arbres. Le coua bleu est actif &agrave; diff&eacute;rents &eacute;tages de la for&ecirc;t, de la canop&eacute;e jusqu'au sous-bois, il lui arrive m&ecirc;me de courir sur le sol. Il recherche sa nourriture en solitaire et, quand il accomplit cette action, il suit souvent des troupes de l&eacute;murs fauves (Eulemur fulnus).
                </p>
            <h2>Alimentationmode et r&eacute;gime</h2>        
                <p>
                    <br>Les couas bleus se nourrissent principalement d'insectes : ils consomment des cigales, des locustes, des criquets, des tettigoniid&eacute;s, des abeilles, des col&eacute;opt&egrave;res, des chenilles et des gros homopt&egrave;res.
                    <br>Coua bleu
                    <br>adulte
                    <br>Ils compl&egrave;tent leur menu avec des petits l&eacute;zards (cam&eacute;l&eacute;ons), des grenouilles, des crabes, des fruits et des bourgeons de fleur des arbres du genre Symphonia. Dans les for&ecirc;ts humides, ils consomment aussi la gomme de certains arbres du genre Sloanea, cette derni&egrave;re &eacute;tant riche en polysaccharides.
                </p>
            <h2>Reproduction nidification</h2>
                <p>
                <br> Les couas bleus se reproduisent principalement &agrave; la saison des pluies, c'est &agrave; dire du mois de juillet au mois de d&eacute;cembre.
                    <br>Coua bleu adulte
                    <br>Le nid peut avoir 2 formes particuli&egrave;res : soit il est recouvert au-dessus par une sorte de toit, soit il s'agit d'un simple amonc&egrave;lement de mati&egrave;res v&eacute;g&eacute;tales en forme de boule ouverte. Il est construit avec des plantes qui sont entrelac&eacute;es, dans un feuillage &eacute;pais situ&eacute; entre 3 et 10 m&egrave;tres au-dessus du sol. Les œufs sont blanc uni et mesurent environ 37 millim&egrave;tres sur 28. La ponte ne comprend g&eacute;n&eacute;ralement qu'un seul œuf. Les dur&eacute;es d'incubation et du s&eacute;jour des jeunes au nid ne sont pas connues pour l'instant. Les deux parents nourrissent les jeunes oisillons avec des insectes.
            </p>
            <h2>Distribution</h2>
            <p>
                <br> Les couas bleus sont end&eacute;miques de Madagascar, dans toute la partie partie orientale et dans le nord-ouest. 
                Ils sont absents du quart sud-ouest de l'&icirc;le. Ces oiseaux sont s&eacute;dentaires mais ils peuvent proc&eacute;der &agrave; des mouvements saisonniers et locaux entre les for&ecirc;ts du littoral et les for&ecirc;ts humides proches qui sont recouvertes d'un sol en lat&eacute;rite.
            </p>
            <h2>Menaces - protection</h2>
            <p>
                    <br>Statut de conservation IUCN: Eteint, Menac&eacute;
                    <br>Pr&eacute;occupation mineure: &eacute;teint &agrave; l'&eacute;tat sauvage
                    <br>Sur l'ensemble de leur aire de distribution, les couas bleus sont assez communs dans les habitats qui leur conviennent. 
                    <br>Ces oiseaux sont relativement courants dans les for&ecirc;ts &agrave; feuilles permanentes de la côte est. 
                    <br>Ils sont locaux dans le nord et le nord-ouest, y compris l'&icirc;le Sainte-Marie. 
                    Ils sont victimes de la chasse et leur habitat est consid&eacute;rablement d&eacute;grad&eacute;. 
                    <br>N&eacute;anmoins, la population globale ne semble pas en danger et est class&eacute;e par Birdlife comme de pr&eacute;occupation moindre.
            </p>
        </div>
</body>
</html>