<!DOCTYPE html>

<html>
<head>
  <meta http-equiv="CONTENT-TYPE" content="text/html; charset=UTF-8">
  <title>Fosa</title>
  <link rel="stylesheet" href="acc.css">
</head>
<body>
  <header>
    <em><h1>Madagascar Island's ZOO</h1></em>
    <!--img src="varikandana.jpg" alt="logo" align="right" height="100" width="auto" /--><br>
</header>

    <div class="container ">
        <h2 class="texte">La faune de Madagascar</h2>
        <h2 style="color:blue;font-size: 5;">LE FOSSA</h2>
    </div>
    <p class="text-bottom-header">
      Le fossa est une mammif&egrave;re carnivore est end&eacute;mique de Madagascar. Il est connu pour &ecirc;tre le plus grand pr&eacute;dateur terrestre de l’&icirc;le. Il est puissant et agile, se nourrissant principalement de l&eacute;muriens et d’autres petits mammif&egrave;res. Il peut aussi chasser des animaux plus gros tels que des varans et des oiseaux. Il est tr&egrave;s difficile d’observer un fossa &agrave; Madagascar car ils sont des animaux solitaires et nocturnes.<br>
      Cependant, il arrive de pouvoir les observer dans certaines r&eacute;serves naturelles et parcs nationaux de Madagascar comme le Parc National de Kirindy Mitea, et celui d’Andasibe-Mantadia, dans la r&eacute;gion d’Alaotra-Mangoro.<br>
      Peu connu, le fossa est le plus gros mammif&egrave;re <strong>carnivore</strong> de Madagascar.Cette esp&egrave;ce tr&egrave;s solitaire aux allures de f&eacute;lin occupe les zones vierges où elle se cache dans les arbres.<br>
      Portrait d’un animal <strong>discret</strong> qui souffre d’une mauvaise r&eacute;putation.
    </p>

    <div class="sep_link_body">
    <div class="fond-lien menu margin-sommaire">
      <details>
          
        <summary><em>SOMMAIRE</em></summary>
        <dl>
          <details>
            <summary>
              <dt>Les L&eacute;muriens:</dt>
            </summary>
            
          <font size="2">	
            <dd><a href="lemur.html">Les caract&eacute;ristiques de l&eacute;murien</a></dd>
            <dd><a href="aye.html">Aye Aye (Hay-Hay)</a></dd>
            <dd><a href="indri.html">Indri indri (Babakoto)</a></dd>
            <dd><a href="varikandana.html">Varecia Variegatta (Varikandana)</a></dd>
            <dd><a href="bokombolo.html">L&eacute;mur Bambou (Bokombolo)</a></dd>
            <dd><a href="varimena.html">Vari roux (Red Ruffed Lemur)</a></dd>
            <dd><a href="maki.html">L&eacute;mur catta</a></dd><br>
          </font>
          </details>
          <details>
            <summary>
              <dt>Les tenrecs:</dt>
            </summary>
              <font size="2">	
                <dd><a href="antsora.html">Tenrec z&eacute;br&eacute;</a></dd><br>
              </font>
          </details>
          <details>
            <summary><dt>Les lezards:</dt></summary>
          <font size="2">	
            <dd><a href="cam.html">Les cam&eacute;l&eacute;ons panth&egrave;res</a></dd><br>
          </font>
          </details>
          <details>
            <summary><dt>Les mamif&egrave;res marines:</dt></summary>
            <font size="2">	
              <dd><a href="baleine.html">La baleine &agrave; bosse</a></dd>
              <dd><a href="req_bal.html">Le r&eacute;quin baleine</a></dd><br>
            </font>
          </details>
          <details>
            <summary><dt>Les tortues:</dt></summary>
              <font size="2">
              <dd><a href="tortue.html">La tortue &eacute;toil&eacute;e</a></dd>
            </font>
          </details>
        </dl>
      </details>
    </div>
    <div class="cont">
        <p>
          Aussi appel&eacute; cryptoprocte f&eacute;roce (Cryptoprocta ferox), le fossa appartient &agrave; la famille des eupl&eacute;rid&eacute;s qui regroupent tous les carnivores end&eacute;miques de l'&icirc;le de Madagascar. Pour la petite histoire, le mammif&egrave;re a d’abord &eacute;t&eacute; class&eacute; parmi les f&eacute;lins puis parmi les viverrid&eacute;s (comme la genette ou le suricate) avant d'&ecirc;tre plac&eacute; chez les eupl&eacute;rid&eacute;s. Le fossa mesure entre 60 et 80 cm de long et p&egrave;se de 7 &agrave; 12 kilos, la femelle &eacute;tant un peu plus menue que le mâle. 
          Pouvant atteindre 90 cm, sa queue affiche une longueur parfois &eacute;quivalente &agrave; celle de son corps. 
          Le fossa s’en sert de balancier pour sauter tr&egrave;s rapidement de branches en branches, facult&eacute; qui le rend difficilement observable.
        </p>
      <h1>
        Le l&eacute;murien, proie favorite du fossa
      </h1>
      <p>
        En milieu forestier, le fossa peut composer plus de la moiti&eacute; de son r&eacute;gime alimentaire avec des l&eacute;muriens, primates end&eacute;miques de Madagascar. Dans les zones de hautes montagnes, le carnivore consomme plutôt du tenrec, une esp&egrave;ce qui ressemble au h&eacute;risson. Le fossa compl&egrave;te son menu avec des oiseaux, des petits rongeurs (souris), des reptiles (l&eacute;zard), des œufs, des insectes, des crabes et &agrave; d&eacute;faut, avec des graines. Le mammif&egrave;re chasse g&eacute;n&eacute;ralement seul mais il peut coop&eacute;rer avec un cong&eacute;n&egrave;re pour capturer une proie plus grosse, comme un cochon.
      </p>
      <h1>
        Le fossa, solitaire et territorial
      </h1>
      <p>   
      Cette esp&egrave;ce tr&egrave;s solitaire s’active surtout la nuit où il attrape ses proies pendant leur sommeil, y compris dans les basses-cours et autres &eacute;levages. En saison de reproduction, le mâle quitte sa solitude pour rejoindre une femelle en chaleur et y retrouve g&eacute;n&eacute;ralement des rivaux avec lesquels il se livre &agrave; d’ardents affrontements. Le couple form&eacute; d&eacute;limite son territoire en diffusant une forte odeur avec ses glandes anales. 
      Le fossa tire d’ailleurs son nom scientifique (Cryptoprocta ferox) de ce comportement : crypto vient du grec krûptos qui signifie "cach&eacute;" et procta &eacute;mane de prôktos qui d&eacute;signe un anus.
      </p>
      <h1>La femelle fossa, m&egrave;re c&eacute;libataire</h1>
      <p>
          Parade nuptiale et accouplement se d&eacute;roulent dans un arbre s&eacute;lectionn&eacute; par la femelle et qui restera g&eacute;n&eacute;ralement le m&ecirc;me d’une ann&eacute;e sur l’autre. 
          Apr&egrave;s une gestation de 10 semaines, la femelle met bas une port&eacute;e de 2 &agrave; 4 petits dans une tani&egrave;re (termiti&egrave;re abandonn&eacute;e, cavit&eacute; rocheuse, arbre creux…). Pesant environ 100 g chacun, les nouveaux-n&eacute;s aveugles ouvrent totalement les yeux au bout de 2 semaines. La m&egrave;re &eacute;l&egrave;ve seule sa prog&eacute;niture en l’allaitant puis en lui apportant sa premi&egrave;re nourriture consistante vers 3 mois. Les jeunes ne sortent de leur refuge qu’apr&egrave;s avoir achev&eacute; leur d&eacute;veloppement &agrave; 4 ou 5 mois, âge correspondant au sevrage. 
          Entre 15 et 20 mois, le fossa peut capturer seul ses proies et quitter sa m&egrave;re. 
          Il atteint la maturit&eacute; sexuelle &agrave; partir de 3 ans.
      </p>
      <h1>
        Le fossa en voie d’extinction
      </h1>
      <p>
        Inscrit en cat&eacute;gorie vuln&eacute;rable sur la Liste rouge de l’Union Internationale pour la Conservation de la Nature (UICN), le fossa affronte un risque majeur d’extinction dans la nature &agrave; moyen terme. Il faut savoir que l’esp&egrave;ce, souvent consid&eacute;r&eacute;e comme dangereuse et nuisible, est encore chass&eacute;e par des fermiers locaux qui lui reprochent de s’attaquer &agrave; leur &eacute;levage (volailles, ch&egrave;vres, cochons…). L’abattage du carnivore demeure toutefois interdit dans les r&eacute;serves et parcs nationaux. La perte de son habitat (d&eacute;forestation intensive) repr&eacute;sente &eacute;galement une cause importante dans le d&eacute;clin de sa population. 
        La dur&eacute;e de vie du fossa est de 15 ans &agrave; l’&eacute;tat sauvage et jusqu’&agrave; 20 ans en captivit&eacute;.
      </p>
    </div>
</body>
</html>
