<!DOCTYPE html>

<html>
<head>
  <meta http-equiv="CONTENT-TYPE" content="text/html; charset=UTF-8">
  <title>indri</title>
  <link rel="stylesheet" href="acc.css">
</head>
<body>
	<header>
        <em><h1>Madagascar island's ZOO</h1></em>
        <!--img src="varikandana.jpg" alt="logo" align="right" height="100" width="auto" /--><br>
    </header>
    <div class="container ">
        <h2 class="texte">La faune de Madagascar</h2>
        <h2 style="color:blue;font-size: 5;">L'INDRI INDRI (BABAKOTO)</h2>
    </div>
    <div class="sep_link_body">
		<div class="fond-lien menu margin-sommaire">
			<details>
					
				<summary><em>SOMMAIRE</em></summary>
				<dl>
					<details>
						<summary>
							<dt>Les L&eacute;muriens:</dt>
						</summary>
						
					<font size="2">	
						<dd><a href="lemur.html">Les caract&eacute;ristiques de l&eacute;murien</a></dd>
						<dd><a href="aye.html">Aye Aye (Hay-Hay)</a></dd>
						<dd><a href="indri.html">Indri indri (Babakoto)</a></dd>
						<dd><a href="varikandana.html">Varecia Variegatta (Varikandana)</a></dd>
						<dd><a href="bokombolo.html">L&eacute;mur Bambou (Bokombolo)</a></dd>
						<dd><a href="varimena.html">Vari roux (Red Ruffed Lemur)</a></dd>
						<dd><a href="maki.html">L&eacute;mur catta</a></dd>
						<dd><a href="sifaka.html">Sifaka</a></dd>
					</font>
					</details>
					<details>
						<summary>
							<dt>Les tenrecs:</dt>
						</summary>
							<font size="2">	
								<dd><a href="antsora.html">Tenrec z&eacute;br&eacute;</a></dd><br>
							</font>
					</details>
					<details>
						<summary><dt>Les lezards:</dt></summary>
					<font size="2">	
						<dd><a href="cam.html">Les cam&eacute;l&eacute;ons panth&egrave;res</a></dd><br>
					</font>
					</details>
					<details>
						<summary><dt>Les mamif&egrave;res marines:</dt></summary>
						<font size="2">	
							<dd><a href="baleine.html">La baleine &agrave; bosse</a></dd>
							<dd><a href="requin.html">Le r&eacute;quin baleine</a></dd><br>
						</font>
					</details>
					<details>
						<summary><dt>Les tortues:</dt></summary>
							<font size="2">
							<dd><a href="tortue.html">La tortue &eacute;toil&eacute;e</a></dd>
						</font>
					 </details>
				</dl>
			</details>
		</div>
		<div class="cont">
		<h1>
			HABITAT
		</h1>
		<p>
			<p>
				L'Indri se trouve dans le nord-est et le centre-est de Madagascar, &agrave; peu pr&egrave;s depuis la for&ecirc;t prot&eacute;g&eacute;e d’Anosibe an'ala au sud jusqu'&agrave; la R&eacute;serve Sp&eacute;ciale Anjanaharibe-Sud au nord.
				L'esp&agrave;ce habite les terres humides primaires et secondaires et la for&ecirc;t de montagne, ainsi que certains habitats perturb&eacute;s, &agrave; 1 800 m du niveau de la mer.

				On la trouve souvent dans des habitats montagneux ou des terrains escarp&eacute;s avec de nombreuses cr&ecirc;tes et vall&eacute;es. 
				Tous les niveaux de la canop&eacute;e sont utilis&eacute;s mais d’octobre &agrave; d&eacute;cembre les animaux ont tendance &agrave; rester dans les niveaux inf&eacute;rieurs pour &eacute;viter les piqûres et morsures d’insectes.
			
			</p>
			<p>
				La densit&eacute;e de population varie g&eacute;n&eacute;ralement de 9 &agrave; 16 individus/km2, mais on estime qu'elle peut descendre &agrave; 5,2 individus/km2 dans certaines r&eacute;gions. L'indri peut atteindre une densit&eacute; assez &eacute;lev&eacute;e (jusqu’&agrave; 22,9 individus/km2) s’il n’est pas chass&eacute;.
			</p>
			<p>
				On estime que la population d’indri sur l’&icirc;le de Madagascar est de 1 000–5 000 individus et que ce nombre diminue rapidement. 
				L'Indri est absent de la presqu'&icirc;le de Masoala et du Parc national de Marojejy, bien que ce dernier soit pr&eacute;sent &agrave; moins de 40 km du parc.
			</p>
				Avant la d&eacute;forestation intensive, l’indri &eacute;tait beaucoup plus largement distribu&eacute;. 
				Il est m&ecirc;me dit qu’un groupe occupait presque tous les recoins des for&ecirc;ts orientales de l'&icirc;le. 
				Des preuves fossiles indiquent que l’animal se retrouvait autrefois dans l'int&eacute;rieur de Madagascar : jusqu’au Massif d'Itasy &agrave; l'ouest, jusqu’&agrave; Ampoza-Ankazoabo au sud-ouest et jusqu'au massif de l'Ankarana au nord.
		</p>
		<h2>
			DESCRIPTION
		</h2>
		<p>
		<h3><i>HABITUDES ET MODE DE VIE:</i></h3>
			<p> 
				L’indri a &eacute;t&eacute; &eacute;tudi&eacute; dans les for&ecirc;ts d’Analamazaotra (en) et pr&egrave;s du parc national d'Andasibe-Mantadia. Il y vit en petits groupes de 2–6 individus, compos&eacute;s en temps normal d’un couple monogame d’adultes et de leurs petits.
				L’indri ne recherchera un nouveau partenaire qu’apr&egrave;s le d&eacute;c&egrave;s de l’ancien. Dans les habitats les plus fragment&eacute;s, les groupes ont tendance &agrave; &ecirc;tre plus gros et compos&eacute;s de plusieurs g&eacute;n&eacute;rations, mais cela n’est pas toujours le cas. Par exemple, l’habitat d’un groupe fait en moyenne 18 ha dans les for&ecirc;ts fragment&eacute;es d’Analamazaotra mais il peut atteindre 40 ha dans les for&ecirc;ts les plus intactes de Mantadia. Dans la for&ecirc;t de basse altitude de Betampona, l’habitat est en moyenne de 27 ha. L’indri est un animal territorial. Une grande partie de son territoire est d&eacute;fendu et interdit &agrave; d'autres groupes.
				En g&eacute;n&eacute;ral le groupe se d&eacute;place de 300 &agrave; 700 m par jour, les plus longs d&eacute;placements s’effectuant au milieu de l’&eacute;t&eacute; pour rechercher des fruits.
			</p>
			<p>
				L’indri dort seul ou en couple, dans des arbres, &agrave; environ 10–30 m de hauteur. 
				Il est fr&eacute;quent pour les jeunes femelles, et parfois m&ecirc;me les femelles adultes, de jouer &agrave; la lutte entre elles.
			</p>
			<p>
				Les membres d’un m&ecirc;me groupe urinent et d&eacute;f&egrave;quent ensemble et au m&ecirc;me endroit.
				L'indri est c&eacute;l&egrave;bre pour ses chants puissants et particuliers qui peuvent durer de 45 s &agrave; plus de 3 min. La dur&eacute;e et la structure du chant varient d'un groupe &agrave; l'autre et m&ecirc;me au sein d'un m&ecirc;me groupe, mais la plupart des chants sont d&eacute;coup&eacute;s en 3 s&eacute;quences. Habituellement, une « s&eacute;quence de rugissement » de plusieurs secondes va pr&eacute;c&eacute;der les vocalisations plus caract&eacute;ristiques. Tous les membres du groupe (sauf les tr&egrave;s jeunes) participent &agrave; ce rugissement, mais la chanson proprement dite est domin&eacute;e par le couple adulte. Ensuite, vient la « s&eacute;quence de notes longues », caract&eacute;ris&eacute;e par des notes de dur&eacute;e allant jusqu'&agrave; 5 s. Ensuite arrive la « s&eacute;quence d'expression descendante ». Les g&eacute;missements commencent sur une note &eacute;lev&eacute;e et deviennent progressivement plus bas. Il est courant pour deux ou plusieurs indris de coordonner le moment de leurs notes descendantes pour former un chœur.
				Habituellement, les diff&eacute;rents groupes d'indris se r&eacute;pondent entre eux, en chantant de mani&egrave;re s&eacute;quentielle. En plus de renforcer les contacts entre les groupes, les chants permettent de communiquer sur les limites territoriales, les conditions environnementales, le potentiel reproductif des membres du groupe et les signaux d'avertissement. Les indris peuvent chanter apr&egrave;s des perturbations comme l’intrusion d’un autre groupe sur le territoire, le passage d’un avion,, etc. Les chants sont plus fr&eacute;quents le matin entre 7 et 11 heures. La fr&eacute;quence quotidienne du chant est la plus &eacute;lev&eacute;e pendant la saison de reproduction.
				Le « rugissement » est &eacute;galement utilis&eacute; comme signal d'avertissement pour les pr&eacute;dateurs a&eacute;riens tels que les faucons. Pour augmenter la port&eacute;e de son chant, l’indri monte au sommet d’un arbre, ce qui lui permet d'&ecirc;tre entendu jusqu'&agrave; 4 km de distance,. D’autres formes de vocalisations ont &eacute;t&eacute; d&eacute;couvertes mais leurs rôles ne sont pas encore connus.
			</p>
		</p>
		<p>
		<h3>REGIME ET NUTRITION: </h3>
			<p>
				L’indri est herbivore et se nourrit principalement de feuilles immatures, accompagn&eacute;es de fruits, graines, fleurs, ou encore bourgeons.
				Et selon la saison, il mange aussi de l'&eacute;corce. 
				Cette nourriture est trouv&eacute;e principalement dans la canop&eacute;e, mais ils peuvent aussi descendre au sol pour manger. 
				Les femelles semblent avoir une plus grande pr&eacute;f&eacute;rence pour les feuilles immatures que les mâles. 
				Une grande vari&eacute;t&eacute; d'esp&egrave;ces de plantes est consomm&eacute;e, mais les membres de la famille des laurac&eacute;es sont particuli&egrave;rement pr&eacute;sents dans l'alimentation de l’animal.
				L’indri utilise ses dents pour arracher les feuilles de l’arbre et ses mains pour retirer les brindilles de sa bouche.
				Les femelles reproductrices ont un acc&egrave;s prioritaire aux sources de nourriture et s’alimentent donc plus haut dans les arbres que les mâles.
			</p>
		</p>
		<p>
		<h3>
			HABITUDES D'ACCOUPLEMENT
		</h3>
		<p>
			L'accouplement a lieu entre d&eacute;cembre et mars. 
			La femelle produit un jeune &agrave; peu pr&egrave;s tous les deux &agrave; trois ans (un taux de reproduction tr&egrave;s lent pour un prosimien). 
			Les naissances se produisent habituellement en mai ou en juin (mais peuvent se produire jusqu’en août), la p&eacute;riode de gestation &eacute;tant comprise entre 120 et 150 jours. 
			L’indri n'atteint pas la pleine maturit&eacute; sexuelle avant 7–9 ans.
			M&ecirc;me si le p&egrave;re aide aussi, c’est surtout la m&egrave;re qui prend soin des jeunes.
			Les petits naissent principalement ou compl&egrave;tement noirs.
			Le pelage blanc peut apparaitre quatre ou six mois apr&egrave;s la naissance. 
			Le jeune s'accroche au ventre de sa m&egrave;re jusqu'&agrave; l'âge de quatre ou cinq mois, puis passe sur son dos. 
			L'indri commence &agrave; montrer des signes d'ind&eacute;pendance &agrave; huit mois, mais il lui faudra atteindre l’âge de deux ans au moins pour &ecirc;tre totalement ind&eacute;pendant.
		</p>
	</p>
		<h2>POPULATION</h2>
		<h3>
			Menaces d&eacute;mographiques:
		</h3>
		<p>
			L’indri est consid&eacute;r&eacute; comme une esp&egrave;ce en danger critique d’extinction. Il est l'un des dix-huit primates de Madagascar &agrave; avoir &eacute;t&eacute; inclus entre 2000 et 2020 dans la liste des 25 esp&egrave;ces de primates les plus menac&eacute;es au monde (2012 ; 2018). On estime que la population d’indri sur l’&icirc;le de Madagascar est de 1 000–5 000 individus et que ce nombre diminue rapidement.
			La principale menace qui p&egrave;se sur l’esp&egrave;ce est la destruction de son habitat par l'agriculture sur brûlis, la collecte de bois de chauffage, et l'exploitation foresti&egrave;re, et ce m&ecirc;me dans les zones prot&eacute;g&eacute;es.
			Bien que longtemps consid&eacute;r&eacute;s comme prot&eacute;g&eacute;s par des « fady » locaux (tabous traditionnels), ceux-ci ne semblent pas &ecirc;tre universels et les animaux sont maintenant chass&eacute;s m&ecirc;me dans les endroits où ces tabous tribaux existent. Dans de nombreux endroits, ces croyances traditionnelles sont en train de s'effondrer en partie &agrave; cause de l'&eacute;rosion culturelle et l'immigration. Les populations locales trouvent souvent des moyens de contourner les tabous m&ecirc;me s'ils sont encore en place. Par exemple, une personne pour qui la consommation de l'indri est interdite va s'autoriser &agrave; le chasser pour vendre sa chair &agrave; d'autres. Et ceux qui s'interdisent de le chasser acheteront cette viande. Des &eacute;tudes r&eacute;centes sur les villages de la for&ecirc;t de Makira indiquent que les indris ont &eacute;galement &eacute;t&eacute; chass&eacute;s dans le pass&eacute; pour leurs peaux (port&eacute;es comme v&ecirc;tements). La viande d’indri est appr&eacute;ci&eacute;e comme un produit haut de gamme dans certaines r&eacute;gions et les niveaux actuels de chasse sont insoutenables par le trop faible nombre d'individus restants.
			L’indri est pr&eacute;sent dans trois parcs nationaux (Mananara-Nord, Mantadia et Zahamena), deux r&eacute;serves naturelles strictes (Betampona et Zahamena) et cinq r&eacute;serves sp&eacute;ciales (Ambatovaky, Analamazaotra, Anjanaharibe-Sud, Mangerivola et Marotandrano). On le trouve aussi dans la zone prot&eacute;g&eacute;e d’Anjozorobe-Angavo et dans les for&ecirc;ts de Makira, qui sont actuellement sous la protection temporaire du gouvernement. Le corridor entre Mantadia et Zahamena a &eacute;t&eacute; propos&eacute; comme nouveau site de conservation, et la for&ecirc;t prot&eacute;g&eacute;e d’Anosibe an'ala devrait &ecirc;tre envisag&eacute;e pour la cr&eacute;ation d'un nouveau parc ou d’une r&eacute;serve.
			La strat&eacute;gie de conservation des l&eacute;muriens de l'UICN pour la p&eacute;riode 2013-2016 d&eacute;crit les mesures de conservation qui profiteront &agrave; l'indri dans sept sites prioritaires : le Parc national Marojejy et la r&eacute;serve sp&eacute;ciale Anjanaharibe-Sud ; Makira ; le Parc national du Mananara Nord ; le Corridor Ankeniheny-Zahamena ; la R&eacute;serve naturelle de Betampona; Anjozorobe-Angavo et Tsinjoarivo.
			Un seul indri a v&eacute;cu plus d'un an en captivit&eacute; et aucun n'a &eacute;t&eacute; &eacute;lev&eacute; avec succ&egrave;s en captivit&eacute;.
		</p>
	</div>
</body>
</html>
