<!DOCTYPE html>

<html>
<head>
  <meta http-equiv="CONTENT-TYPE" content="text/html; charset=UTF-8">
  <title>sifaka</title>
  <link rel="stylesheet" href="acc.css"> 
</head>
<body> 
  <header >
	<header>
        <em><h1>Madagascar island's ZOO</h1></em>
        <!--img src="varikandana.jpg" alt="logo" align="right" height="100" width="auto" /--><br>
    </header>
    <div class="container ">
        <h2 class="texte">La faune de Madagascar</h2>
        <h2 style="color:blue;font-size: 5;">LE HAY-HAY (AYE-AYE)</h2>
    </div>
	<div class="sep_link_body">
		<div class="fond-lien menu margin-sommaire">
			<details>
					
				<summary><em ><font size="5">SOMMAIRE</font></em></summary>
				<dl>
					<details>
						<summary>
							<dt>Les L&eacute;muriens:</dt>
						</summary>
						
					<font size="2">	
						<dd><a href="lemur.html">Les caract&eacute;ristiques de l&eacute;murien</a></dd>
						<dd><a href="aye.html">Aye Aye (Hay-Hay)</a></dd>
						<dd><a href="indri.html">Indri indri (Babakoto)</a></dd>
						<dd><a href="varikandana.html">Varecia Variegatta (Varikandana)</a></dd>
						<dd><a href="bokombolo.html">L&eacute;mur Bambou (Bokombolo)</a></dd>
						<dd><a href="varimena.html">Vari roux (Red Ruffed Lemur)</a></dd>
						<dd><a href="maki.html">L&eacute;mur catta</a></dd>
						<dd><a href="sifaka.html">Sifaka</a></dd>
					</font>
					</font>
					</details>
					<details>
						<summary>
							<dt>Les tenrecs:</dt>
						</summary>
							<font size="2">	
								<dd><a href="antsora.html">Tenrec z&eacute;br&eacute;</a></dd><br>
							</font>
					</details>
					<details>
						<summary><dt>Les lezards:</dt></summary>
					<font size="2">	
						<dd><a href="cam.html">Les cam&eacute;l&eacute;ons panth&egrave;res</a></dd><br>
					</font>
					</details>
					<details>
						<summary><dt>Les mamif&egrave;res marines:</dt></summary>
						<font size="2">	
							<dd><a href="baleine.html">La baleine &agrave; bosse</a></dd>
							<dd><a href="requin.html">Le r&eacute;quin baleine</a></dd><br>
						</font>
					</details>
					<details>
						<summary><dt>Les tortues:</dt></summary>
							<font size="2">
							<dd><a href="tortue.html">La tortue &eacute;toil&eacute;e</a></dd>
						</font>
					 </details>
				</dl>
			</details>
		</div>
		<div class="cont">
		<h2> CARACT&Eacute;RISTIQUES PHYSIQUES DU SIFAKA DE COQUEREL</h2>
			<ul type="dot">
				<li>Taille:
				<p>
					Hauteur : 40 &agrave; 48 cm
					Queue : 50 &agrave; 61 cm
				</p>
				</li>
				<li>Poids:<p>3,7 &agrave; 4,3 kg en moyenne.</p></li>
				<li> Morphologie et apparence</li>
				<p>
					Le sifaka de Coquerel est un assez grand l&eacute;murien qui poss&egrave;de un corps trapu en forme de poire, de tr&egrave;s longs membres munis de mains pr&eacute;hensiles, une tr&egrave;s longue queue et un museau plut&ocirc;t allong&eacute;.
					Il poss&egrave;de des petites oreilles arrondies et des gros yeux ronds jaunes.
					Le pelage &eacute;pais et duveteux de ce l&eacute;mur est blanc, avec des tâches brunes sur le ventre, le cou et les pattes. Sa peau nue (visible sur la face et le bout des doigts) est noire. Seul une bande de poils blanche est visible au-dessus du museau.
				</p>
			</ul>
			<p><h2> COLOGIE ET R&Eacute;PARTITION DU SIFAKA DE COQUEREL</h2></p>
			<ul>
				<li>Aire de r&eacute;partition:<p>Le sifaka de Coquerel est end&eacute;mique de l’île de Madagascar, en Afrique.</p></li>
				<li> Habitat:<p>Le sifaka de Coquerel vit dans les for&ecirc;ts tropicales humides et s&egrave;ches primaires et secondaires au nord-est de l’île.</p></li>		
			</ul>
			<p><h2> R&Eacute;GIME ALIMENTAIRE DU SIFAKA DE COQUEREL</h2></p>	
			<ul>
				<li>Type de r&eacute;gime:<p>V&eacute;g&eacute;tarien</p></li>
				<li>Nourriture et proies:
					<p>
						A la saison des pluies, le sifaka de Coquerel se nourrit de jeunes feuilles, de fleurs, d’&eacute;corce et de bois mort.
					</p>
				</li>
			</ul>

			<dl><h2>MODE DE VIE DU SIFAKA DE COQUEREL</h2>
				<dt>Vie sociale:</dt>
					<dd> 
						Le propith&egrave;que de Coquerel est un animal sociable, qui vit en petits groupes matriarcaux de 10 individus en moyenne.
						Comme chez la plupart des l&eacute;muriens, les femelles adultes et subadultes sont en effet dominantes sur les mâles (priorit&eacute; sur la nourriture, choix du partenaire).
						Pour exprimer leur soumission, ceux-ci enroulent leur queue entre leurs jambes et &eacute;mettent des grincements.
						Pour se saluer, ces primates se frottent le museau entre eux, et communiquent avec des signaux auditifs, visuels et olfactifs. Pour socialiser, les propith&egrave;ques pratiquent le toilettage mutuel.
						Territoriaux, les propith&egrave;ques marquent leur territoire avec leurs odeurs. A la saison des amours, les mâles se battent pour les femelles.
					</dd>
				<dt>Comportement:</dt>
					<dd> 
						Animal diurne, le sifaka de Coquerel passe le plus clair de sa journ&eacute;e &agrave; se nourrir. La nuit, il se repose dans les arbres avec des cong&eacute;n&egrave;res.
						Ce sont en effet des animaux arboricoles, qui se d&eacute;placent la plupart du temps entre les branches de la canop&eacute;e.
						Sur le sol, ils se d&eacute;placent en effectuant des petits bonds sur leurs pattes arri&egrave;re.
					</dd>
				<dt> Territoire:</dt>
					<dd>		
						Le territoire d’un groupe de sifaka de Coquerel s’&eacute;tend sur 2-3 hectares (maximum 8).
					</dd>
				<dt>Cri et vocalises:</dt>
					<dd> 
							Pour communiquer, les sifakas de Coquerel utilisent plusieurs vocalises : grognements puis cliquetis (pr&eacute;venir du danger, intimidation), long cri fort (retrouver ses cong&eacute;n&egrave;res) et grognements doux (communication pure).
					</dd>
				<dt>Pr&eacute;dateurs:</dt>
					<dd> 
						Les pr&eacute;dateurs naturels du sifaka de Coquerel sont le fossa, les rapaces (buse, aigle) et les serpents constricteurs (boas).
						C&ocirc;t&eacute; pr&eacute;dateurs introduits, les chats, les chiens, les mangoustes et les civettes repr&eacute;sentent aussi une menace.
					</dd>
				<dt>Long&eacute;vit&eacute;:</dt>
					<dd> 
						L’esp&eacute;rance de vie du propith&egrave;que de Coquerel est de 25 &agrave; 30 ans, &agrave; l’&eacute;tat sauvage comme en captivit&eacute;.
					</dd>
			</dl>
			
			<dl><h2>REPRODUCTION DU SIFAKA DE COQUEREL</h2>
				<dt>Type de reproduction:</dt>
					<dd>
						Vivipare
					</dd>
				<dt>Habitudes reproductives:</dt>
					<dd>
						Polygame (plusieurs mâles pour une femelle).
					</dd>
				<dt>Sevrage:</dt>
					<dd>
						Le petit sifaka de Coquerel est sevr&eacute; vers ses 6 mois. Avant cela, le petit est port&eacute; par sa m&egrave;re 1 mois sur la poitrine et sur le dos par la suite.
					</dd>
				<dt>Maturit&eacute; sexuelle:</dt>
					<dd>
						Le sifaka de Coquerel est sexuellement mature entre 2 et 3,5 ans.
					</dd>
				<dt>P&eacute;riode de reproduction:</dt>
					<dd>
						La saison des amours du sifaka de Coquerel a lieu entre juin et juillet.
					</dd>
				<dt>Nombre de petits par port&eacute;e:</dt>
					<dd>
						La femelle sifaka de Coquerel met g&eacute;n&eacute;ralement bas 1 seul petit par port&eacute;e.
					</dd>
				<dt>Gestation:</dt>
					<dd>
						162 jours environ.
					</dd>
				<dt>Poids des petits:</dt>
					<dd>
						A la naissance, les petits propith&egrave;ques p&egrave;sent environ 100 g.
					</dd>
				<dt>Hybridation possible:</dt>
					<dd>
						Avec le sifaka de Verreaux (Propithecus verreauxi).
					</dd>
					
			</dl>
			<dl><h2>MENACES ET CONSERVATION DU SIFAKA DE COQUEREL</h2>
				<p>Danger d'extinction (Statut UICN)
					Le sifaka de Coquerel est un animal en danger critique (CR) d’extinction selon l’UICN.
				</p>
				<dt> Population:</dt>
					<dd>
						Selon les derni&egrave;res &eacute;tudes (2018), on ne d&eacute;nombrerait aujourd’hui plus que 200 000 sifakas de Coquerel &agrave; l’&eacute;tat sauvage.
						La population mondiale de sifakas de Coquerel est actuellement en baisse.
					</dd>
				<dt>Menaces:</dt>
					<dd>
						Les menaces pesant sur le sifaka de Coquerel sont :
						<p>
							Perte et fragmentation de son habitat : agriculture, d&eacute;forestation, …
							R&eacute;chauffement climatique : incendies, …
							Menaces directes : chasse et braconnage.
						</p>
					</dd>
			</dl>
		</div>
	</div>
</body>
</html>
