<!DOCTYPE html>

<html>
<head>
  <meta http-equiv="CONTENT-TYPE" content="text/html; charset=UTF-8">
  <title>Varimena</title>
  <link rel="stylesheet" href="acc.css">
</head>
<body>
	<header>
        <em><h1>Madagascar island's ZOO</h1></em>
        <!--img src="varikandana.jpg" alt="logo" align="right" height="100" width="auto" /--><br>
    </header>
    <div class="container ">
        <h2 class="texte">La faune de Madagascar</h2>
        <h2 style="color:blue;font-size: 5;">VARI ROUX (VARIMENA)</h2>
    </div>
    <div class="sep_link_body">
		<div class="fond-lien menu">
			<details>
					
				<summary><em>SOMMAIRE</em></summary>
				<dl>
					<details>
						<summary>
							<dt>Les L&eacute;muriens:</dt>
						</summary>
						
					<font size="2">	
						<dd><a href="lemur.html">Les caract&eacute;ristiques de l&eacute;murien</a></dd>
						<dd><a href="aye.html">Aye Aye (Hay-Hay)</a></dd>
						<dd><a href="indri.html">Indri indri (Babakoto)</a></dd>
						<dd><a href="varikandana.html">Varecia Variegatta (Varikandana)</a></dd>
						<dd><a href="bokombolo.html">L&eacute;mur Bambou (Bokombolo)</a></dd>
						<dd><a href="varimena.html">Vari roux (Red Ruffed Lemur)</a></dd>
						<dd><a href="maki.html">L&eacute;mur catta</a></dd><br>
					</font>
					</details>
					<details>
						<summary>
							<dt>Les tenrecs:</dt>
						</summary>
							<font size="2">	
								<dd><a href="antsora.html">Tenrec z&eacute;br&eacute;</a></dd><br>
							</font>
					</details>
					<details>
						<summary><dt>Les lezards:</dt></summary>
					<font size="2">	
						<dd><a href="cam.html">Les cam&eacute;l&eacute;ons panth&egrave;res</a></dd><br>
					</font>
					</details>
					<details>
						<summary><dt>Les mamif&egrave;res marines:</dt></summary>
						<font size="2">	
							<dd><a href="baleine.html">La baleine &agrave; bosse</a></dd>
							<dd><a href="req_bal.html">Le r&eacute;quin baleine</a></dd><br>
						</font>
					</details>
					<details>
						<summary><dt>Les tortues:</dt></summary>
							<font size="2">
							<dd><a href="tortue.html">La tortue &eacute;toil&eacute;e</a></dd>
						</font>
					 </details>
				</dl>
			</details>
		</div>
		<div class="cont">
	<h1>Vari roux(Varecia rubra,Varignena)</h1>
	<p>
		Le vari roux (Varecia rubra) est un grand l&eacute;murien arboricole que l’on trouve exclusivement dans les for&ecirc;ts tropicales de Madagascar. V&eacute;g&eacute;tarien, il se nourrit de diverses plantes.
		Malheureusement, ce petit primate brun est en grand danger de disparition.
	</p>
	
	<dl>
		<h2>CARACT&Eacute;RISTIQUES PHYSIQUES DU VARI ROUX</h2>
		<dt>Taille</dt>
			<dd>Hauteur : 53 cm environ.</dd>
			<dd>Queue : 60 cm</dd>
		<dt>Poids</dt>
			<dd>3,3 &agrave; 6 kg en moyenne.</dd>
		<dt>Morphologie et apparence:</dt>
			<dd>
				Le vari roux est un l&eacute;murien de grande taille plutôt trapu, qui poss&egrave;de une longue queue &eacute;paisse et touffue, des assez grosses pattes munies de mains pr&eacute;hensiles et un museau allong&eacute;.
				Ses grands yeux ronds sont jaunes, ses tr&egrave;s petites oreilles arrondies cach&eacute;es dans les poils. Sa longue langue est rose. Les femelles sont l&eacute;g&egrave;rement plus grandes que les mâles.
				Son pelage &eacute;pais est compos&eacute; de poils roux marron clair, noirs sur la queue, le ventre, la face et le post&eacute;rieur. Les zones les plus nues (museau, mains) sont elles aussi noires. Sa t&ecirc;te (except&eacute; son front) est entour&eacute;e de longs poils.
			</dd>
	</dl>
	
	<dl><h2>&Eacute;COLOGIE ET R&eacute;PARTITION DU VARI ROUX</h2>
		<dt>Aire de r&eacute;partition</dt>
			<dd>Le vari roux est end&eacute;mique de l’&icirc;le de Madagascar, en Afrique.</dd>
		<dt>Habitat</dt>
			<dd>Le vari roux vit dans les for&ecirc;ts tropicales humides et d&eacute;cidues au Nord-Est de l’&icirc;le.</dd>
	</dl>
	<h2>R&Eacute;GIME ALIMENTAIRE DU VARI ROUX</h2>
	<p><i>Type de r&eacute;gime</i></p>
		V&eacute;g&eacute;tarien, principalement frugivore.
	<p><i>Nourriture et proies</i></p>
		Le vari roux se nourrit essentiellement de fruits, en particulier de figues. Il compl&egrave;te son alimentation de jeunes pousses, d’&eacute;corce, de pollen, de nectar et de graines.

	<h2>MODE DE VIE DU VARI ROUX</h2>
	<ul type="square">
		<li>Vie sociale:<p>Le vari roux est un animal sociable, qui vit g&eacute;n&eacute;ralement en groupes matriarcaux de 2 &agrave; 16 individus, dont la taille varie selon la saison et l’abondance en nourriture. Une vie en couple ou en groupes familiaux est d’ailleurs r&eacute;guli&egrave;rement observ&eacute;e &agrave; la saison s&egrave;che. Pour interagir entre eux, les vari roux utilisent diff&eacute;rentes vocalises et pratiquent la toilette mutuelle.</p></li>
		<li>Comportement:<p>Le vari roux est un animal diurne cr&eacute;pusculaire, principalement actif le matin et le soir. Il passe ses heures actives &agrave; se nourrir, se toiletter et interagir avec ses cong&eacute;n&egrave;res. Arboricole, il vit pratiquement uniquement dans les arbres.</p></li>
		<li>Cri et vocalises:<p>Les varis roux communiquent entre eux avec de puissants cris, audibles &agrave; plusieurs kilom&egrave;tres.</p></li>
		<li>Pr&eacute;dateurs:<p>Les pr&eacute;dateurs naturels du vari roux sont les rapaces, les grands serpents constricteurs et le fossa.</p></li>
		<li>Long&eacute;vit&eacute;:
			<p>L’esp&eacute;rance de vie du vari roux est de :
				<p>
					A l’&eacute;tat sauvage : 15 &agrave; 20 ans.
					En captivit&eacute; : jusqu’&agrave; 25-30 ans.
				</p>
			</p>
		</li>
	</ul>

	<h2>REPRODUCTION DU VARI ROUX</h2>
		<ul type="circ">
			<li>Type de reproduction:<p>Vivipare</p></li>
			<li>Habitudes reproductives:<p>Polygame</p></li>
			<li>Sevrage:<p>Le petit vari roux est sevr&eacute; vers ses 4 mois environ. Avant cela, il vit dans un arbre, prot&eacute;g&eacute; par sa m&egrave;re et son p&egrave;re.</p></li>
			<li>Maturit&eacute; sexuelle:<p>Le vari roux est sexuellement mature vers 2 ans, mais commence &agrave; se reproduire &agrave; 3 ans.</p></li>
			<li>P&eacute;riode de reproduction:<p>La saison des amours du vari roux a lieu de mai &agrave; juillet.</p></li>
			<li>Zone de mise bas:<p>La femelle vari roux met bas et &eacute;l&egrave;ve ses petits dans un nid de feuilles et de brindilles dans la canop&eacute;e, &agrave; 10-20 m&egrave;tres de hauteur.</p></li>
			<li>Nombre de petits par port&eacute;e:<p>La femelle vari roux met bas 1 &agrave; 6 petits (2-3 en moyenne).</p></li>
			<li>Gestation:<p>102 jours environ.</p></li>
		</ul>
	
	<h2>MENACES ET CONSERVATION DU VARI ROUX</h2>
	<p>
		Danger d'extinction (Statut UICN)
		Le vari roux est un animal en danger critique (CR) d’extinction selon l’UICN.
	</p>
	<ul>
		<li>Population:
		<p>
			Selon les derni&egrave;res &eacute;tudes, on ne d&eacute;nombrerait aujourd’hui plus que 1 000 &agrave; 10 000 varis roux &agrave; l’&eacute;tat sauvage.
			La population mondiale de varis roux est actuellement en baisse.
		</p>
		</li>
		<li>Menaces:<br>Les menaces pesant sur le vari roux sont :
		<p>
			Perte et d&eacute;gradation de son habitat : agriculture, d&eacute;forestation, …
			R&eacute;chauffement climatique : incendies, …
			Menaces directes : chasse et braconnage.
			Catastrophes naturelles : cyclones.
		</p>
		</li>
	</ul>
	</div>
</body>
</html>
